<unk>	0
<s>	0
</s>	0
▁t	-0
ng	-1
▁c	-2
▁đ	-3
▁n	-4
▁v	-5
▁th	-6
▁l	-7
▁m	-8
▁ch	-9
▁,	-10
▁b	-11
▁nh	-12
▁h	-13
▁.	-14
▁k	-15
nh	-16
▁s	-17
▁tr	-18
▁kh	-19
▁ng	-20
▁g	-21
▁là	-22
ôi	-23
▁và	-24
▁r	-25
ác	-26
ông	-27
ột	-28
▁p	-29
▁d	-30
▁ph	-31
▁tôi	-32
qu	-33
▁một	-34
▁có	-35
úng	-36
▁gi	-37
ên	-38
iệ	-39
ững	-40
ời	-41
ới	-42
▁những	-43
▁chúng	-44
▁củ	-45
▁của	-46
iế	-47
ất	-48
ạn	-49
▁T	-50
▁ta	-51
▁các	-52
▁nà	-53
▁qu	-54
iề	-55
▁không	-56
ượ	-57
▁nó	-58
ong	-59
▁V	-60
ười	-61
▁đó	-62
▁x	-63
▁C	-64
iều	-65
▁người	-66
▁bạn	-67
ại	-68
▁ngh	-69
▁N	-70
▁trong	-71
▁thể	-72
ược	-73
uy	-74
▁này	-75
▁đã	-76
▁được	-77
▁như	-78
▁&	-79
ây	-80
▁họ	-81
ình	-82
ot	-83
▁với	-84
ấy	-85
quot	-86
▁cho	-87
an	-88
▁Và	-89
ay	-90
▁ra	-91
▁sự	-92
ần	-93
▁mà	-94
ải	-95
▁làm	-96
ang	-97
▁ở	-98
iên	-99
ằng	-100
▁để	-101
ực	-102
▁về	-103
▁Đ	-104
▁sẽ	-105
▁cả	-106
ái	-107
uố	-108
ân	-109
iể	-110
ơn	-111
ật	-112
iết	-113
▁điều	-114
▁thế	-115
ầu	-116
▁ho	-117
on	-118
ướ	-119
ch	-120
ến	-121
▁Ch	-122
▁từ	-123
▁khi	-124
ành	-125
ống	-126
▁B	-127
anh	-128
▁Tôi	-129
inh	-130
▁nói	-131
ao	-132
ai	-133
ết	-134
ức	-135
iện	-136
▁1	-137
▁nă	-138
▁đến	-139
ính	-140
▁?	-141
▁phải	-142
▁M	-143
iệc	-144
ước	-145
ườ	-146
▁rằng	-147
▁Nh	-148
▁vào	-149
▁gì	-150
▁đang	-151
àn	-152
ường	-153
▁việc	-154
▁H	-155
au	-156
▁lại	-157
ản	-158
ận	-159
▁thấy	-160
▁nghĩ	-161
▁độ	-162
▁rất	-163
▁cách	-164
in	-165
▁hơn	-166
âu	-167
▁nhiều	-168
ùng	-169
ươ	-170
ài	-171
▁khác	-172
▁thực	-173
iến	-174
▁đầu	-175
ương	-176
ậy	-177
▁đây	-178
▁-	-179
▁học	-180
▁con	-181
ối	-182
ạo	-183
ổi	-184
ọi	-185
▁chỉ	-186
ếu	-187
▁công	-188
▁trên	-189
▁cái	-190
▁vì	-191
▁nào	-192
▁biết	-193
▁Chúng	-194
▁chuy	-195
▁đề	-196
át	-197
ung	-198
àng	-199
iệu	-200
▁năm	-201
ũng	-202
ơi	-203
▁đi	-204
uốn	-205
▁thứ	-206
▁dụ	-207
▁thành	-208
▁K	-209
ộc	-210
▁:	-211
ắt	-212
▁--	-213
▁số	-214
áng	-215
▁cũng	-216
ích	-217
▁nhà	-218
▁Như	-219
uộc	-220
▁bị	-221
▁to	-222
▁kho	-223
▁quan	-224
ập	-225
▁S	-226
ăn	-227
▁muốn	-228
ồi	-229
úc	-230
ởi	-231
eo	-232
▁Th	-233
em	-234
▁mình	-235
ữa	-236
▁nhưng	-237
▁nhất	-238
▁Nhưng	-239
▁tạo	-240
ưở	-241
ưởng	-242
▁động	-243
án	-244
▁giới	-245
▁chính	-246
▁A	-247
ặt	-248
▁lo	-249
▁nên	-250
ấn	-251
▁vậy	-252
ày	-253
ền	-254
òn	-255
▁lớ	-256
ắc	-257
êu	-258
▁hình	-259
ưa	-260
ỏi	-261
ện	-262
iểu	-263
▁giờ	-264
▁hiện	-265
▁sống	-266
▁tiế	-267
▁tại	-268
▁nếu	-269
▁nhận	-270
▁mọi	-271
▁L	-272
ượng	-273
âm	-274
er	-275
ứng	-276
ìn	-277
▁quy	-278
▁cuộc	-279
▁thu	-280
▁cần	-281
▁2	-282
▁hay	-283
am	-284
▁tố	-285
▁tự	-286
ặc	-287
▁thì	-288
▁Tr	-289
ội	-290
ánh	-291
▁đị	-292
ôn	-293
áo	-294
▁tất	-295
ọng	-296
▁ông	-297
òng	-298
▁ấy	-299
▁bởi	-300
en	-301
▁tới	-302
▁đồ	-303
▁theo	-304
▁bắt	-305
ẫn	-306
▁còn	-307
▁nhìn	-308
iểm	-309
▁Kh	-310
▁lớn	-311
▁cùng	-312
▁bằng	-313
▁ý	-314
▁cảm	-315
iển	-316
▁tế	-317
▁sau	-318
▁dụng	-319
▁thật	-320
▁cứ	-321
▁lên	-322
▁anh	-323
▁câu	-324
▁bản	-325
ảng	-326
▁tin	-327
▁qua	-328
▁sao	-329
▁thời	-330
▁chuyện	-331
▁trở	-332
iệm	-333
▁G	-334
▁ngày	-335
▁nhân	-336
▁cơ	-337
▁P	-338
▁bộ	-339
▁sinh	-340
ỗi	-341
ục	-342
ia	-343
ảnh	-344
ìm	-345
▁năng	-346
ạt	-347
▁sử	-348
▁trước	-349
▁phát	-350
▁nước	-351
▁đổi	-352
▁Nó	-353
iệt	-354
▁toàn	-355
▁phần	-356
ảo	-357
áy	-358
▁nơi	-359
▁gia	-360
▁do	-361
▁thông	-362
▁dự	-363
▁tìm	-364
▁nhau	-365
ar	-366
▁mới	-367
▁thay	-368
▁lu	-369
▁y	-370
▁vấn	-371
▁định	-372
▁hệ	-373
▁trường	-374
▁D	-375
▁nhiên	-376
▁tính	-377
▁Đây	-378
iễ	-379
ách	-380
▁trình	-381
▁mạ	-382
▁tốt	-383
▁tưởng	-384
▁kết	-385
ấu	-386
ăng	-387
ấp	-388
▁vật	-389
ãy	-390
ảy	-391
▁hàng	-392
▁lý	-393
00	-394
▁tu	-395
▁hỏi	-396
▁Bạn	-397
ợp	-398
▁máy	-399
▁ảnh	-400
ạc	-401
út	-402
im	-403
▁hợp	-404
áp	-405
▁Đó	-406
▁mặt	-407
ắn	-408
▁tiếp	-409
▁hành	-410
▁nữa	-411
▁kinh	-412
▁gian	-413
▁thức	-414
▁hội	-415
▁vị	-416
▁tuy	-417
▁thiết	-418
▁chiế	-419
▁rồi	-420
ào	-421
▁xem	-422
▁liệu	-423
▁trọng	-424
▁hoá	-425
▁thích	-426
▁cô	-427
▁R	-428
ồn	-429
ệnh	-430
▁đồng	-431
iễn	-432
▁giải	-433
iêu	-434
▁trẻ	-435
▁lượng	-436
ắng	-437
▁hai	-438
▁đo	-439
▁ai	-440
▁thường	-441
▁bất	-442
▁vài	-443
▁đều	-444
▁Ng	-445
▁tiên	-446
▁Một	-447
▁đối	-448
▁sáng	-449
ộng	-450
ển	-451
▁hiểu	-452
▁quá	-453
▁tâm	-454
▁nay	-455
ốc	-456
▁3	-457
▁loại	-458
▁giống	-459
▁lần	-460
▁Vì	-461
▁cứu	-462
▁bao	-463
▁bệnh	-464
▁thống	-465
ịch	-466
ảm	-467
ám	-468
▁viên	-469
êm	-470
ệt	-471
▁nghệ	-472
iền	-473
▁điểm	-474
▁nghĩa	-475
▁ngo	-476
▁gọi	-477
▁Có	-478
▁nhỏ	-479
▁Vậy	-480
▁Họ	-481
▁đưa	-482
▁xu	-483
▁tương	-484
▁hoàn	-485
▁nghiệm	-486
▁quả	-487
▁tác	-488
▁đường	-489
or	-490
▁vẫn	-491
▁xảy	-492
ăm	-493
▁chiếc	-494
▁nguy	-495
▁thuật	-496
▁biệt	-497
▁dùng	-498
ẳng	-499
▁đại	-500
▁hoặc	-501
al	-502
▁bên	-503
▁từng	-504
▁dân	-505
uyền	-506
▁triển	-507
▁lúc	-508
▁chuyển	-509
iệp	-510
ọn	-511
ão	-512
▁diễn	-513
ẩn	-514
▁Điều	-515
▁trị	-516
▁quyết	-517
▁Những	-518
ừng	-519
▁cố	-520
▁cao	-521
▁nghe	-522
úp	-523
▁ăn	-524
▁Ph	-525
▁dạ	-526
▁tuyệt	-527
uốc	-528
▁mỗi	-529
▁tổ	-530
▁cầu	-531
▁khoảng	-532
uối	-533
▁vi	-534
▁Nếu	-535
▁lực	-536
▁kế	-537
▁khu	-538
▁chất	-539
▁phụ	-540
▁lời	-541
▁giáo	-542
ép	-543
ợi	-544
ầm	-545
▁giúp	-546
▁đất	-547
es	-548
óng	-549
▁em	-550
ắp	-551
▁ơn	-552
ứa	-553
▁trung	-554
▁chủ	-555
ẩm	-556
▁bảo	-557
▁nữ	-558
▁giá	-559
▁tiến	-560
os	-561
▁hết	-562
▁phòng	-563
ưới	-564
▁chưa	-565
el	-566
▁tình	-567
▁nghiên	-568
▁Q	-569
▁xuất	-570
ướng	-571
▁xe	-572
▁phí	-573
▁mang	-574
▁liên	-575
▁phân	-576
óc	-577
▁Anh	-578
▁tranh	-579
▁bài	-580
▁đơn	-581
▁não	-582
▁tập	-583
▁truyền	-584
▁tuổi	-585
▁đúng	-586
▁phương	-587
▁điện	-588
▁bình	-589
ậu	-590
▁đặt	-591
▁tượng	-592
▁tay	-593
uống	-594
▁biến	-595
▁Khi	-596
▁tiền	-597
▁giữa	-598
▁J	-599
▁yêu	-600
▁sản	-601
ét	-602
▁tiếng	-603
▁hãy	-604
ạnh	-605
▁ngay	-606
▁tho	-607
▁khả	-608
ặp	-609
▁trả	-610
ít	-611
▁bé	-612
▁khoa	-613
▁Không	-614
▁thú	-615
▁I	-616
▁bỏ	-617
▁lấy	-618
▁khó	-619
ửa	-620
et	-621
▁gần	-622
▁xã	-623
▁hoạt	-624
▁cá	-625
▁chu	-626
▁chiến	-627
▁thị	-628
▁đáng	-629
▁sách	-630
▁Trong	-631
▁5	-632
▁chí	-633
▁phẩm	-634
▁thân	-635
▁pháp	-636
ấm	-637
▁hiệu	-638
▁cuối	-639
▁đời	-640
▁chơi	-641
▁Các	-642
▁mất	-643
▁sức	-644
▁minh	-645
ọc	-646
▁Gi	-647
▁kể	-648
▁so	-649
ẫu	-650
▁Mỹ	-651
is	-652
▁mạnh	-653
▁gh	-654
▁nghiệp	-655
at	-656
▁ngoài	-657
▁4	-658
uồn	-659
ic	-660
óm	-661
▁ít	-662
▁dẫn	-663
▁khí	-664
▁đấy	-665
▁lập	-666
▁tài	-667
▁mô	-668
▁loài	-669
ừa	-670
▁kỳ	-671
▁bức	-672
▁E	-673
ậm	-674
▁tinh	-675
▁luôn	-676
▁dựng	-677
▁xây	-678
▁trí	-679
▁tiêu	-680
▁phố	-681
▁tên	-682
▁vô	-683
uyết	-684
▁văn	-685
▁cộng	-686
▁âm	-687
▁chứng	-688
▁cụ	-689
▁tử	-690
ầy	-691
▁hướng	-692
il	-693
▁nhạc	-694
▁thử	-695
ôm	-696
▁Hãy	-697
▁viết	-698
▁đâu	-699
▁chức	-700
ap	-701
▁nguyên	-702
▁kiến	-703
▁quốc	-704
▁giả	-705
ạm	-706
▁ứng	-707
▁vời	-708
▁chọn	-709
▁giản	-710
▁quyền	-711
▁chế	-712
▁ba	-713
▁đặc	-714
▁tư	-715
▁bố	-716
▁suy	-717
▁chết	-718
▁bào	-719
ạch	-720
iếm	-721
▁mạng	-722
▁W	-723
▁cấp	-724
▁bà	-725
▁vụ	-726
▁triệu	-727
ạp	-728
▁tăng	-729
ẹp	-730
▁thần	-731
▁nền	-732
▁đạo	-733
▁lẽ	-734
▁đứa	-735
▁F	-736
▁phá	-737
it	-738
▁sĩ	-739
▁khỏi	-740
▁di	-741
▁màu	-742
▁X	-743
as	-744
▁đánh	-745
ua	-746
▁mẹ	-747
▁gặp	-748
ắm	-749
▁tháng	-750
▁Thế	-751
▁dưới	-752
▁..	-753
ol	-754
▁chút	-755
▁xuống	-756
ồng	-757
▁gắng	-758
âng	-759
▁phép	-760
▁khá	-761
▁nhóm	-762
▁quanh	-763
▁mở	-764
▁dịch	-765
▁khiến	-766
▁vực	-767
▁xác	-768
▁dữ	-769
▁10	-770
▁Bây	-771
▁%	-772
▁án	-773
ãi	-774
▁chia	-775
▁bay	-776
000	-777
▁duy	-778
▁thêm	-779
▁tham	-780
▁trò	-781
▁Ô	-782
▁thuyết	-783
▁mức	-784
▁nhanh	-785
▁quay	-786
▁dạng	-787
▁Ho	-788
▁gây	-789
▁rõ	-790
▁cực	-791
▁đàn	-792
▁vọng	-793
▁nguồn	-794
▁bu	-795
▁vùng	-796
▁cảnh	-797
▁bây	-798
▁dù	-799
▁đẹp	-800
▁báo	-801
▁tục	-802
iê	-803
▁giác	-804
▁chắc	-805
▁...	-806
▁sát	-807
▁xa	-808
▁càng	-809
▁dễ	-810
▁đủ	-811
▁ví	-812
▁cây	-813
▁trang	-814
▁20	-815
▁19	-816
iêng	-817
▁nhớ	-818
▁phía	-819
▁O	-820
▁phim	-821
▁chú	-822
áu	-823
▁biểu	-824
▁hôm	-825
▁hưởng	-826
ưu	-827
▁đoạn	-828
▁chị	-829
▁chẳng	-830
▁vũ	-831
▁kì	-832
▁kiểm	-833
▁trái	-834
▁thương	-835
▁Quốc	-836
ter	-837
ủng	-838
▁dài	-839
▁Ông	-840
▁vòng	-841
▁luận	-842
le	-843
▁ngữ	-844
▁phản	-845
▁đôi	-846
▁Trung	-847
ạy	-848
▁đầy	-849
▁dục	-850
▁lợi	-851
▁kia	-852
ựa	-853
▁giảm	-854
▁thậm	-855
ằm	-856
▁thuốc	-857
▁kiếm	-858
▁ty	-859
▁vu	-860
▁vừa	-861
▁chân	-862
▁tích	-863
▁thư	-864
▁trăm	-865
▁thôi	-866
apos	-867
om	-868
and	-869
▁6	-870
ac	-871
ưỡ	-872
▁hộ	-873
▁;	-874
▁đình	-875
iếu	-876
us	-877
▁hạn	-878
▁bước	-879
▁giao	-880
àu	-881
▁lệ	-882
▁lai	-883
▁Người	-884
▁đô	-885
▁chi	-886
▁sâu	-887
▁Tại	-888
▁tỉ	-889
▁môi	-890
▁toán	-891
▁trải	-892
▁trời	-893
iềm	-894
ụp	-895
▁tồn	-896
▁diện	-897
▁rộng	-898
▁phục	-899
▁Y	-900
▁giữ	-901
▁Bởi	-902
▁thanh	-903
▁dành	-904
▁nối	-905
▁địa	-906
▁đoán	-907
▁lòng	-908
ED	-909
uốt	-910
▁thuộc	-911
ad	-912
▁riêng	-913
▁tạp	-914
▁sợ	-915
▁mắt	-916
▁mục	-917
▁đứng	-918
▁!	-919
▁nổi	-920
▁phủ	-921
▁dạy	-922
▁lã	-923
▁vệ	-924
▁thí	-925
▁vẻ	-926
▁sai	-927
▁đạt	-928
▁nghi	-929
▁căn	-930
▁thúc	-931
▁kỹ	-932
▁luật	-933
▁sẻ	-934
▁tối	-935
▁mẫu	-936
▁xung	-937
▁lịch	-938
ob	-939
▁ánh	-940
▁bàn	-941
▁đọc	-942
ặng	-943
▁lớp	-944
ur	-945
ạng	-946
▁Cảm	-947
▁kỷ	-948
▁trụ	-949
▁yếu	-950
▁khắp	-951
▁TED	-952
#9	-953
▁&#9	-954
▁vui	-955
▁trông	-956
▁khoẻ	-957
▁tiết	-958
▁chương	-959
▁ngồi	-960
▁chạy	-961
▁gái	-962
àm	-963
▁phút	-964
▁sư	-965
▁cậu	-966
▁trợ	-967
▁cuốn	-968
▁7	-969
▁mối	-970
▁sắc	-971
▁buổi	-972
ượt	-973
▁chắn	-974
▁hầu	-975
▁suốt	-976
▁9	-977
id	-978
▁kiện	-979
ew	-980
ra	-981
▁biển	-982
▁trúc	-983
▁8	-984
▁mù	-985
▁chung	-986
▁ké	-987
▁ngôn	-988
▁mua	-989
▁doanh	-990
▁kiểu	-991
--	-992
▁Phi	-993
▁Tất	-994
▁Vâng	-995
èo	-996
▁cửa	-997
oo	-998
▁vận	-999
eb	-1000
▁cánh	-1001
▁khám	-1002
▁sở	-1003
▁ngạc	-1004
▁xét	-1005
▁xúc	-1006
ốt	-1007
▁ràng	-1008
▁lâu	-1009
▁tuần	-1010
▁thoại	-1011
▁bán	-1012
▁Sau	-1013
▁hiểm	-1014
▁hồi	-1015
▁cấu	-1016
▁nhiệm	-1017
▁200	-1018
ưỡng	-1019
▁phức	-1020
▁thiên	-1021
▁kích	-1022
oi	-1023
▁cung	-1024
ĩnh	-1025
▁nằm	-1026
▁chụp	-1027
▁chuyên	-1028
▁nhập	-1029
▁la	-1030
▁Ở	-1031
ing	-1032
▁bóng	-1033
▁ngôi	-1034
▁kẻ	-1035
▁thái	-1036
▁cạnh	-1037
uyện	-1038
ữu	-1039
▁độc	-1040
uyên	-1041
▁viện	-1042
▁băng	-1043
▁hạnh	-1044
▁hữu	-1045
▁chứ	-1046
ếp	-1047
▁hoà	-1048
▁chỗ	-1049
▁ngành	-1050
▁trưởng	-1051
▁vẽ	-1052
▁khủng	-1053
▁thập	-1054
▁ích	-1055
ẵn	-1056
▁đa	-1057
ỏng	-1058
▁chuẩn	-1059
▁Xin	-1060
▁bác	-1061
▁quý	-1062
▁tra	-1063
ẩy	-1064
▁ghi	-1065
▁phúc	-1066
▁thiếu	-1067
▁Cô	-1068
▁chịu	-1069
ửi	-1070
▁Thật	-1071
▁hề	-1072
▁hoạ	-1073
▁lắng	-1074
▁xanh	-1075
▁tấm	-1076
▁hu	-1077
▁tệ	-1078
▁sẵn	-1079
▁niệm	-1080
ộn	-1081
▁Nên	-1082
▁tức	-1083
▁phạm	-1084
▁nhiêu	-1085
▁Qu	-1086
▁Sự	-1087
▁khăn	-1088
▁trai	-1089
ro	-1090
▁tái	-1091
▁đau	-1092
▁an	-1093
▁sắp	-1094
úi	-1095
▁áp	-1096
▁hơi	-1097
▁Cái	-1098
▁lạ	-1099
▁Giờ	-1100
▁dung	-1101
ón	-1102
▁Thực	-1103
▁mặc	-1104
ốn	-1105
uôi	-1106
▁chống	-1107
▁lạc	-1108
▁thất	-1109
un	-1110
▁cải	-1111
▁dựa	-1112
▁mã	-1113
▁châu	-1114
▁mong	-1115
▁đóng	-1116
▁xử	-1117
▁lựa	-1118
▁trực	-1119
▁đội	-1120
▁St	-1121
▁ban	-1122
▁bánh	-1123
▁hậu	-1124
▁cổ	-1125
▁xin	-1126
▁tổng	-1127
▁khổ	-1128
▁nội	-1129
▁30	-1130
▁New	-1131
úa	-1132
▁khắc	-1133
ưng	-1134
▁mật	-1135
▁vượt	-1136
▁da	-1137
▁nhu	-1138
▁tỷ	-1139
▁xấu	-1140
▁tầm	-1141
▁chăm	-1142
▁Do	-1143
▁ẩn	-1144
▁dần	-1145
▁gửi	-1146
▁toà	-1147
▁Làm	-1148
▁hứng	-1149
▁thiện	-1150
▁hạt	-1151
ah	-1152
ig	-1153
▁tim	-1154
▁Để	-1155
re	-1156
▁hy	-1157
▁In	-1158
▁lưu	-1159
▁danh	-1160
ín	-1161
▁chiều	-1162
▁nhiệt	-1163
▁trạng	-1164
▁lãnh	-1165
▁đột	-1166
▁w	-1167
▁100	-1168
▁dầu	-1169
▁niềm	-1170
▁tội	-1171
▁nghèo	-1172
▁nhiễ	-1173
net	-1174
▁nạn	-1175
▁ngoại	-1176
▁cận	-1177
▁sang	-1178
ồm	-1179
▁50	-1180
th	-1181
▁cha	-1182
▁chữa	-1183
▁kính	-1184
▁15	-1185
▁in	-1186
▁xo	-1187
▁ung	-1188
▁đấu	-1189
▁Châu	-1190
▁dấu	-1191
▁Độ	-1192
▁Con	-1193
▁đẩy	-1194
▁ổ	-1195
▁nỗi	-1196
▁may	-1197
▁kéo	-1198
▁hát	-1199
op	-1200
▁thách	-1201
▁ngủ	-1202
▁thủ	-1203
▁đen	-1204
▁khách	-1205
▁tắc	-1206
▁ô	-1207
▁giấy	-1208
▁ngược	-1209
▁phi	-1210
▁nuôi	-1211
▁ước	-1212
▁bại	-1213
li	-1214
ỉnh	-1215
iếp	-1216
▁Tây	-1217
▁chữ	-1218
▁quản	-1219
▁soát	-1220
▁lỗi	-1221
▁cử	-1222
▁nửa	-1223
▁lĩnh	-1224
▁tiện	-1225
ist	-1226
▁mắc	-1227
▁hoạch	-1228
▁lí	-1229
▁mơ	-1230
ẩu	-1231
ran	-1232
▁gồm	-1233
▁nhiễm	-1234
▁tốc	-1235
▁dương	-1236
▁khiển	-1237
▁tả	-1238
▁sóc	-1239
õi	-1240
▁gó	-1241
▁cắt	-1242
ternet	-1243
▁Mọi	-1244
▁hại	-1245
▁Al	-1246
▁giết	-1247
▁Tuy	-1248
▁thẳng	-1249
▁khối	-1250
▁quen	-1251
ed	-1252
▁bày	-1253
▁dây	-1254
▁quân	-1255
ri	-1256
▁ca	-1257
▁tàu	-1258
▁đông	-1259
▁đích	-1260
▁chiếu	-1261
▁đức	-1262
▁lưới	-1263
▁nhờ	-1264
▁đá	-1265
▁gen	-1266
▁thấp	-1267
ard	-1268
▁dòng	-1269
▁mê	-1270
ag	-1271
▁Chỉ	-1272
▁cư	-1273
▁bầu	-1274
▁lái	-1275
▁ngờ	-1276
▁thi	-1277
▁cười	-1278
▁Ngh	-1279
▁đêm	-1280
▁niên	-1281
▁đổ	-1282
▁dàng	-1283
▁phóng	-1284
lo	-1285
▁khai	-1286
▁hỗ	-1287
▁sàng	-1288
ặn	-1289
▁rối	-1290
▁xếp	-1291
▁chấp	-1292
▁ngắn	-1293
▁gốc	-1294
▁tận	-1295
▁su	-1296
▁gấp	-1297
▁phong	-1298
▁đem	-1299
▁nông	-1300
▁đỡ	-1301
▁Với	-1302
▁bạo	-1303
▁giây	-1304
▁kỉ	-1305
▁lắm	-1306
▁sân	-1307
▁trách	-1308
▁gắn	-1309
▁bốn	-1310
▁cáo	-1311
▁vai	-1312
▁12	-1313
▁hồ	-1314
▁cân	-1315
▁trừ	-1316
▁bí	-1317
▁Rồi	-1318
ton	-1319
▁đợi	-1320
èn	-1321
▁ngàn	-1322
▁tôn	-1323
▁phẫu	-1324
ey	-1325
ầng	-1326
▁hài	-1327
▁thụ	-1328
▁xuyên	-1329
ab	-1330
▁thơ	-1331
▁nhảy	-1332
▁chuyến	-1333
▁hoa	-1334
▁dừng	-1335
▁siêu	-1336
1;	-1337
▁&#91;	-1338
▁kĩ	-1339
3;	-1340
▁màn	-1341
▁nghị	-1342
▁&#93;	-1343
ak	-1344
▁ký	-1345
▁lao	-1346
▁web	-1347
▁giai	-1348
▁tầng	-1349
▁đảm	-1350
▁chim	-1351
oc	-1352
▁ảo	-1353
▁tải	-1354
▁hấp	-1355
deo	-1356
▁video	-1357
▁Mar	-1358
▁phổ	-1359
▁o	-1360
av	-1361
ine	-1362
ork	-1363
▁khởi	-1364
,000	-1365
▁ngăn	-1366
▁Jo	-1367
▁tù	-1368
▁nhắc	-1369
▁rừng	-1370
▁Nam	-1371
▁chỉnh	-1372
ót	-1373
▁góc	-1374
ẳn	-1375
▁khái	-1376
▁thải	-1377
▁Internet	-1378
▁hút	-1379
▁Ai	-1380
▁hộp	-1381
▁nghiêm	-1382
▁món	-1383
▁Được	-1384
▁luyện	-1385
▁kê	-1386
▁ổn	-1387
▁nam	-1388
▁khuôn	-1389
▁tín	-1390
▁York	-1391
▁giàu	-1392
son	-1393
▁lá	-1394
▁cập	-1395
▁chuột	-1396
obot	-1397
▁Ví	-1398
▁Còn	-1399
▁già	-1400
ềm	-1401
▁coi	-1402
▁liệt	-1403
▁ngân	-1404
ow	-1405
▁đỏ	-1406
▁đám	-1407
ou	-1408
ill	-1409
▁tấn	-1410
▁phận	-1411
▁tuyến	-1412
▁thắng	-1413
han	-1414
▁trao	-1415
▁18	-1416
▁Hoa	-1417
▁Chúa	-1418
▁Cho	-1419
▁huỷ	-1420
▁tai	-1421
▁đảo	-1422
▁môn	-1423
▁nặng	-1424
▁hẳn	-1425
▁Trái	-1426
▁chứa	-1427
òi	-1428
▁dậy	-1429
▁mềm	-1430
▁Câu	-1431
▁vân	-1432
▁Ta	-1433
▁nóng	-1434
▁mấy	-1435
ọt	-1436
▁phù	-1437
▁Bắc	-1438
.000	-1439
▁Công	-1440
▁cháu	-1441
▁mạch	-1442
▁chóng	-1443
ịp	-1444
▁40	-1445
▁mẽ	-1446
iếng	-1447
▁mùa	-1448
▁ống	-1449
▁quyển	-1450
▁buộc	-1451
▁điển	-1452
▁ti	-1453
▁máu	-1454
▁Hiện	-1455
▁sóng	-1456
▁dưỡng	-1457
▁thiệu	-1458
▁trùng	-1459
ie	-1460
▁hạ	-1461
▁hãi	-1462
ấc	-1463
ein	-1464
▁khán	-1465
▁linh	-1466
▁cũ	-1467
▁rời	-1468
▁thảo	-1469
▁sơ	-1470
▁chủng	-1471
▁dõi	-1472
▁uống	-1473
▁điên	-1474
▁Kỳ	-1475
▁chờ	-1476
▁tồi	-1477
▁tảng	-1478
▁robot	-1479
ik	-1480
▁Từ	-1481
▁lộ	-1482
▁Nhà	-1483
▁loạn	-1484
▁lầm	-1485
▁đáp	-1486
▁buồn	-1487
▁vững	-1488
ev	-1489
um	-1490
▁mắn	-1491
▁sửa	-1492
▁Liệu	-1493
▁góp	-1494
▁thưởng	-1495
▁lồ	-1496
▁lan	-1497
▁Rất	-1498
▁khổng	-1499
▁tránh	-1500
▁tường	-1501
▁25	-1502
▁Vào	-1503
▁miễn	-1504
▁khoản	-1505
▁Thứ	-1506
▁đói	-1507
ich	-1508
▁du	-1509
▁Mỗi	-1510
▁đèn	-1511
▁lạnh	-1512
▁chàng	-1513
▁f	-1514
▁mái	-1515
▁tổn	-1516
▁ủng	-1517
▁Sh	-1518
▁bảng	-1519
▁cơn	-1520
▁trắng	-1521
ord	-1522
▁lẫn	-1523
▁tộc	-1524
▁mảnh	-1525
▁đỉnh	-1526
▁diệu	-1527
▁tờ	-1528
▁núi	-1529
ớm	-1530
▁Đông	-1531
▁Đúng	-1532
▁Hai	-1533
▁Ngày	-1534
▁phỏng	-1535
▁tiểu	-1536
uổi	-1537
▁đào	-1538
▁bề	-1539
▁trì	-1540
▁tốn	-1541
▁giọng	-1542
ùa	-1543
▁Bà	-1544
▁ấn	-1545
▁áo	-1546
▁trận	-1547
ul	-1548
▁hảo	-1549
▁quên	-1550
▁trồng	-1551
▁An	-1552
▁giỏi	-1553
▁rơi	-1554
▁quảng	-1555
▁Hồi	-1556
▁mãi	-1557
▁chạm	-1558
st	-1559
▁cỡ	-1560
▁cầm	-1561
▁kim	-1562
▁khuẩn	-1563
ph	-1564
▁bật	-1565
▁chó	-1566
▁bang	-1567
▁bền	-1568
▁vốn	-1569
ent	-1570
▁phấn	-1571
▁Chính	-1572
▁nghìn	-1573
▁đương	-1574
▁sánh	-1575
▁hôn	-1576
istan	-1577
▁tiềm	-1578
▁lương	-1579
ub	-1580
▁chấm	-1581
▁nghỉ	-1582
▁Năm	-1583
▁Đại	-1584
▁khoá	-1585
▁vàng	-1586
▁chiếm	-1587
▁mời	-1588
▁hoảng	-1589
▁nắm	-1590
▁khích	-1591
▁vợ	-1592
▁cam	-1593
▁hiển	-1594
▁11	-1595
▁Em	-1596
▁bữa	-1597
▁phối	-1598
▁ngừng	-1599
▁hi	-1600
▁hào	-1601
▁lửa	-1602
▁vỡ	-1603
▁làng	-1604
▁điệu	-1605
▁thịt	-1606
▁xương	-1607
▁hổ	-1608
▁vĩ	-1609
▁ghế	-1610
▁tách	-1611
▁đừng	-1612
▁quần	-1613
ly	-1614
ặm	-1615
io	-1616
▁nổ	-1617
▁ong	-1618
▁chuỗi	-1619
▁dường	-1620
▁rút	-1621
ib	-1622
▁chảy	-1623
▁khẩu	-1624
▁kịch	-1625
oog	-1626
▁sót	-1627
▁biên	-1628
▁đằng	-1629
▁Trên	-1630
hn	-1631
▁gió	-1632
▁sớm	-1633
▁loạt	-1634
▁thoát	-1635
la	-1636
▁mu	-1637
▁khứ	-1638
▁chậm	-1639
▁khuy	-1640
▁chồng	-1641
▁dĩ	-1642
ãn	-1643
ẹn	-1644
▁sạch	-1645
▁Trước	-1646
ian	-1647
▁tàn	-1648
▁tắt	-1649
▁80	-1650
▁giấc	-1651
▁Br	-1652
oogle	-1653
▁Vấn	-1654
ứt	-1655
▁bè	-1656
▁lặp	-1657
▁nghề	-1658
▁gợi	-1659
▁suất	-1660
▁mũ	-1661
if	-1662
ựng	-1663
▁quỹ	-1664
ex	-1665
ir	-1666
ươi	-1667
ut	-1668
ói	-1669
▁Cách	-1670
ry	-1671
ack	-1672
ick	-1673
▁lỗ	-1674
▁lối	-1675
▁trưng	-1676
az	-1677
man	-1678
▁phê	-1679
▁ngại	-1680
▁nhé	-1681
▁tán	-1682
▁túi	-1683
▁sông	-1684
▁trại	-1685
▁Ar	-1686
▁trữ	-1687
▁Google	-1688
▁Cám	-1689
▁nguyện	-1690
ud	-1691
▁Hay	-1692
▁dặm	-1693
▁kiệm	-1694
▁thước	-1695
▁To	-1696
▁viễn	-1697
▁Nói	-1698
▁đăng	-1699
▁cờ	-1700
▁cu	-1701
▁né	-1702
▁sỹ	-1703
▁Đầu	-1704
▁quang	-1705
▁u	-1706
▁Việc	-1707
▁đuổi	-1708
▁kháng	-1709
▁bụ	-1710
▁cà	-1711
▁Kho	-1712
▁bơi	-1713
▁nâng	-1714
est	-1715
▁60	-1716
ìa	-1717
▁vỏ	-1718
▁kém	-1719
▁nhắn	-1720
ip	-1721
▁ghép	-1722
ưỡi	-1723
▁thăm	-1724
▁sốt	-1725
▁phiên	-1726
▁cú	-1727
▁rẻ	-1728
▁thở	-1729
▁thảm	-1730
▁khoảnh	-1731
ĩa	-1732
ãng	-1733
▁nhật	-1734
▁tàng	-1735
▁nỗ	-1736
▁tụ	-1737
▁vết	-1738
▁Đất	-1739
▁lặng	-1740
▁thoả	-1741
▁bọn	-1742
one	-1743
▁nhẹ	-1744
▁sáu	-1745
▁hoang	-1746
▁Là	-1747
▁lọc	-1748
▁Nhật	-1749
▁xoay	-1750
ans	-1751
▁can	-1752
▁tròn	-1753
▁bờ	-1754
▁Thu	-1755
▁hùng	-1756
▁trống	-1757
ell	-1758
▁199	-1759
▁John	-1760
▁điệp	-1761
ec	-1762
▁ưu	-1763
▁Bản	-1764
bon	-1765
▁Car	-1766
▁mùi	-1767
▁đẳng	-1768
ook	-1769
▁đế	-1770
▁Lúc	-1771
▁voi	-1772
▁ngẫu	-1773
▁doạ	-1774
▁lục	-1775
▁đam	-1776
▁HI	-1777
▁bò	-1778
▁Theo	-1779
▁lành	-1780
aw	-1781
amp	-1782
▁Bộ	-1783
▁lính	-1784
ủi	-1785
▁tô	-1786
▁đựng	-1787
ert	-1788
▁thừa	-1789
▁thuận	-1790
▁thác	-1791
▁rác	-1792
▁Ngay	-1793
▁thuỷ	-1794
▁Ba	-1795
▁đoàn	-1796
eg	-1797
▁HIV	-1798
▁cấy	-1799
ớt	-1800
art	-1801
▁ma	-1802
▁pr	-1803
▁Cuối	-1804
▁trích	-1805
ion	-1806
▁Lo	-1807
▁chặt	-1808
▁nhuận	-1809
▁thang	-1810
era	-1811
▁16	-1812
▁đe	-1813
▁huy	-1814
▁họp	-1815
▁đạp	-1816
▁giảng	-1817
▁tan	-1818
▁Đức	-1819
▁Af	-1820
▁Nào	-1821
▁lãng	-1822
▁lược	-1823
▁miếng	-1824
ore	-1825
ườn	-1826
▁Cậu	-1827
▁cãi	-1828
▁nhựa	-1829
▁lắp	-1830
▁tật	-1831
▁khấu	-1832
▁Đừng	-1833
▁Cuộc	-1834
▁chặn	-1835
ee	-1836
▁90	-1837
▁Mà	-1838
▁giám	-1839
▁chào	-1840
▁thai	-1841
▁ngoái	-1842
▁Lu	-1843
▁lễ	-1844
▁Hoặc	-1845
▁mừng	-1846
éo	-1847
ess	-1848
▁yên	-1849
▁đòi	-1850
▁ngang	-1851
▁Is	-1852
▁diệt	-1853
▁thận	-1854
▁huống	-1855
all	-1856
▁14	-1857
▁cản	-1858
▁mây	-1859
▁mại	-1860
▁Cũng	-1861
▁thao	-1862
▁Afg	-1863
▁Chẳng	-1864
▁hương	-1865
▁AD	-1866
▁dị	-1867
▁sổ	-1868
▁Dav	-1869
▁70	-1870
▁ko	-1871
▁tri	-1872
▁chép	-1873
▁đống	-1874
orn	-1875
▁Am	-1876
▁201	-1877
▁cát	-1878
▁sợi	-1879
▁đùa	-1880
▁Thay	-1881
▁thấu	-1882
▁vong	-1883
▁vú	-1884
▁thù	-1885
▁tràn	-1886
ớn	-1887
rus	-1888
▁cặp	-1889
▁cứng	-1890
ge	-1891
od	-1892
ash	-1893
▁tỏ	-1894
▁ám	-1895
▁cám	-1896
▁Ken	-1897
▁mập	-1898
▁nhằm	-1899
▁tuyên	-1900
ff	-1901
les	-1902
▁bom	-1903
▁mực	-1904
▁Đối	-1905
▁Nhiều	-1906
▁phiếu	-1907
▁13	-1908
▁ADN	-1909
▁khía	-1910
▁nhịp	-1911
▁súng	-1912
▁Dù	-1913
▁bi	-1914
▁bắn	-1915
▁bối	-1916
▁sụp	-1917
▁chán	-1918
▁hiếm	-1919
▁trào	-1920
▁tiêm	-1921
tr	-1922
èm	-1923
▁hà	-1924
▁tá	-1925
▁kêu	-1926
▁ngu	-1927
▁Mẹ	-1928
▁Cal	-1929
▁Chr	-1930
▁móc	-1931
▁Fran	-1932
▁ngọn	-1933
▁Afghan	-1934
ậc	-1935
▁lừa	-1936
▁prot	-1937
▁khung	-1938
iv	-1939
▁óc	-1940
▁dối	-1941
▁Bằng	-1942
▁Pháp	-1943
▁liền	-1944
▁hoàng	-1945
▁triết	-1946
▁gỗ	-1947
▁hè	-1948
▁béo	-1949
ượu	-1950
▁côn	-1951
▁cục	-1952
▁gam	-1953
▁đua	-1954
ớp	-1955
▁0	-1956
att	-1957
▁mưa	-1958
▁thờ	-1959
▁Về	-1960
▁kí	-1961
▁Phải	-1962
▁bổ	-1963
▁tí	-1964
▁Liên	-1965
▁căng	-1966
▁khảo	-1967
▁thầy	-1968
50	-1969
ide	-1970
▁bậc	-1971
▁hối	-1972
▁mạc	-1973
▁đập	-1974
▁Thái	-1975
▁thoải	-1976
▁lũ	-1977
▁nấm	-1978
▁Phần	-1979
▁ngưỡng	-1980
▁17	-1981
▁mỏ	-1982
▁chốt	-1983
ail	-1984
eet	-1985
▁ác	-1986
▁chối	-1987
▁táo	-1988
▁huấn	-1989
▁rượu	-1990
▁thuyền	-1991
yl	-1992
▁mét	-1993
▁hỗn	-1994
▁trầm	-1995
▁nhũng	-1996
▁Sẽ	-1997
▁ghét	-1998
▁vâng	-1999
NA	-2000
ers	-2001
▁mì	-2002
▁ức	-2003
▁Har	-2004
▁bảy	-2005
▁Iran	-2006
▁biện	-2007
▁khuyến	-2008
▁che	-2009
▁song	-2010
ov	-2011
▁nút	-2012
▁đắt	-2013
▁cháy	-2014
▁truy	-2015
▁tỉnh	-2016
▁cỏ	-2017
▁Hôm	-2018
▁ngón	-2019
▁ạ	-2020
▁hắn	-2021
▁hồn	-2022
▁phán	-2023
▁Afghanistan	-2024
ock	-2025
▁thọ	-2026
▁xứng	-2027
ond	-2028
▁21	-2029
▁mạo	-2030
▁David	-2031
ya	-2032
▁Lan	-2033
▁túc	-2034
▁Nhìn	-2035
▁thiểu	-2036
ợt	-2037
log	-2038
▁ru	-2039
▁gọn	-2040
▁mũi	-2041
▁săn	-2042
▁thả	-2043
▁protein	-2044
▁cụt	-2045
▁xoá	-2046
▁giận	-2047
▁khát	-2048
▁trứng	-2049
uc	-2050
xy	-2051
▁cỗ	-2052
land	-2053
▁bông	-2054
▁dinh	-2055
▁thạch	-2056
▁Can	-2057
▁Hầu	-2058
▁Mặt	-2059
▁mai	-2060
▁khiếp	-2061
▁à	-2062
▁dày	-2063
▁rủi	-2064
▁tia	-2065
▁thuê	-2066
▁thiệp	-2067
eria	-2068
▁198	-2069
▁Par	-2070
▁Sao	-2071
▁nấu	-2072
▁đắn	-2073
▁xong	-2074
sh	-2075
▁Ok	-2076
▁mò	-2077
▁mộ	-2078
▁Đã	-2079
▁cột	-2080
▁lộn	-2081
▁binh	-2082
▁hước	-2083
▁thánh	-2084
ùi	-2085
▁TV	-2086
▁kẹ	-2087
▁bãi	-2088
▁bột	-2089
▁giành	-2090
ướt	-2091
▁ngũ	-2092
▁tóc	-2093
▁đốc	-2094
▁đốt	-2095
▁Char	-2096
▁truyện	-2097
▁i	-2098
ỗng	-2099
▁phó	-2100
▁xưa	-2101
▁đài	-2102
▁chẩn	-2103
▁răng	-2104
iệng	-2105
▁Geo	-2106
▁dọc	-2107
▁mát	-2108
▁thuần	-2109
ico	-2110
▁bạc	-2111
▁rưỡi	-2112
▁huyết	-2113
ti	-2114
▁nơ	-2115
rael	-2116
▁miền	-2117
▁chừng	-2118
ýt	-2119
ara	-2120
▁Lý	-2121
▁Sc	-2122
▁đĩa	-2123
▁tặng	-2124
▁gương	-2125
lin	-2126
▁bó	-2127
▁ro	-2128
▁ấm	-2129
▁ném	-2130
▁rắc	-2131
▁xâm	-2132
▁hiến	-2133
▁nhấn	-2134
ain	-2135
ama	-2136
enn	-2137
▁500	-2138
▁cốt	-2139
▁nhỉ	-2140
▁Đôi	-2141
▁ngài	-2142
▁vườn	-2143
▁Ad	-2144
▁xạ	-2145
▁Ban	-2146
▁khóc	-2147
▁trộn	-2148
▁24	-2149
▁Hy	-2150
▁Tổ	-2151
▁lẻ	-2152
▁quê	-2153
▁than	-2154
▁Israel	-2155
aceb	-2156
▁cẩn	-2157
▁tuỳ	-2158
iếc	-2159
▁Bra	-2160
▁dính	-2161
acebook	-2162
ada	-2163
ina	-2164
▁Cơ	-2165
▁Rob	-2166
▁rào	-2167
▁đớn	-2168
▁miệng	-2169
▁San	-2170
▁bắc	-2171
▁tuệ	-2172
▁tạm	-2173
▁thẩm	-2174
ce	-2175
▁hẹn	-2176
▁đón	-2177
▁chai	-2178
▁miêu	-2179
▁sa	-2180
▁cốc	-2181
▁mẩu	-2182
▁Giáo	-2183
▁lỏng	-2184
▁ngầm	-2185
▁phổi	-2186
ID	-2187
▁gà	-2188
▁tò	-2189
▁Dan	-2190
▁đáy	-2191
▁nhạy	-2192
▁Facebook	-2193
ug	-2194
▁đậu	-2195
▁blog	-2196
▁hiệp	-2197
▁vuông	-2198
co	-2199
ta	-2200
ốm	-2201
ite	-2202
▁ơi	-2203
▁lão	-2204
▁Chắc	-2205
▁Mich	-2206
▁bạch	-2207
▁game	-2208
▁hạng	-2209
▁thoảng	-2210
ith	-2211
ley	-2212
▁Cả	-2213
▁Thời	-2214
▁trôi	-2215
▁Calif	-2216
▁cường	-2217
ek	-2218
ep	-2219
▁ly	-2220
▁Cực	-2221
▁tây	-2222
ornia	-2223
▁kiên	-2224
▁quái	-2225
▁Chuyện	-2226
ach	-2227
▁Mĩ	-2228
▁rồ	-2229
▁dàn	-2230
▁thợ	-2231
▁hoại	-2232
▁Giống	-2233
▁California	-2234
▁DNA	-2235
▁pin	-2236
▁Bill	-2237
▁Thậm	-2238
▁hằng	-2239
▁quán	-2240
▁trắc	-2241
te	-2242
ẻo	-2243
amb	-2244
▁hứa	-2245
▁leo	-2246
▁tóm	-2247
▁chấn	-2248
▁trạm	-2249
▁nướng	-2250
ron	-2251
▁lây	-2252
▁ngã	-2253
▁giày	-2254
▁quét	-2255
▁đảng	-2256
▁giường	-2257
▁Tw	-2258
▁nét	-2259
▁ngựa	-2260
und	-2261
▁rô	-2262
▁khô	-2263
▁nho	-2264
▁đeo	-2265
▁Kinh	-2266
▁chăng	-2267
alk	-2268
▁Mc	-2269
▁Mo	-2270
▁OK	-2271
▁197	-2272
▁lưng	-2273
ẫm	-2274
▁mẻ	-2275
▁Lần	-2276
▁mãn	-2277
▁vắc	-2278
▁Cùng	-2279
▁tuyết	-2280
og	-2281
▁Col	-2282
▁Kết	-2283
▁Đến	-2284
▁đếm	-2285
▁tiếc	-2286
▁tĩnh	-2287
ass	-2288
▁kèm	-2289
▁mèo	-2290
exico	-2291
▁Nhân	-2292
▁Chris	-2293
igh	-2294
▁The	-2295
▁dán	-2296
▁Khán	-2297
▁bụng	-2298
▁ninh	-2299
▁trăng	-2300
ẫy	-2301
ụt	-2302
▁dò	-2303
▁hô	-2304
anda	-2305
▁300	-2306
▁Ira	-2307
▁gói	-2308
▁tám	-2309
▁cong	-2310
ate	-2311
▁dã	-2312
▁Bất	-2313
▁Pau	-2314
▁lăn	-2315
▁hỏng	-2316
ber	-2317
▁quà	-2318
▁Mexico	-2319
▁khuyên	-2320
▁gỡ	-2321
▁hư	-2322
▁iP	-2323
▁ép	-2324
▁giấu	-2325
▁tiệc	-2326
▁trần	-2327
▁vinh	-2328
▁email	-2329
hi	-2330
IDS	-2331
▁mờ	-2332
▁lôi	-2333
▁2000	-2334
▁Nghệ	-2335
▁thói	-2336
ùm	-2337
ath	-2338
tin	-2339
▁cự	-2340
▁lề	-2341
▁Hoá	-2342
▁cụm	-2343
▁dứt	-2344
stein	-2345
▁lệnh	-2346
▁Canada	-2347
urg	-2348
zil	-2349
▁gã	-2350
▁tị	-2351
▁Hội	-2352
▁heo	-2353
▁lâm	-2354
▁chìm	-2355
▁kênh	-2356
▁ngon	-2357
▁trốn	-2358
▁phiền	-2359
▁dư	-2360
▁Nga	-2361
▁bão	-2362
▁lãm	-2363
▁lặn	-2364
▁tung	-2365
ington	-2366
▁Brazil	-2367
▁ư	-2368
ler	-2369
▁Cứ	-2370
▁gõ	-2371
▁im	-2372
▁and	-2373
▁đực	-2374
▁Geor	-2375
▁buôn	-2376
▁khao	-2377
▁ngọt	-2378
ky	-2379
▁1.	-2380
▁Mặc	-2381
▁giơ	-2382
▁AIDS	-2383
▁Dĩ	-2384
▁va	-2385
ford	-2386
▁Vài	-2387
▁cất	-2388
▁dao	-2389
▁gián	-2390
▁mệnh	-2391
▁Điển	-2392
▁khoan	-2393
▁thăng	-2394
▁virus	-2395
ợn	-2396
ham	-2397
ind	-2398
ram	-2399
▁hố	-2400
▁cúm	-2401
▁quí	-2402
▁sàn	-2403
▁thuế	-2404
▁Trường	-2405
▁And	-2406
▁Bar	-2407
▁Ber	-2408
▁Mon	-2409
▁Tim	-2410
▁hàm	-2411
ondon	-2412
quang	-2413
▁hang	-2414
▁thổi	-2415
▁trưa	-2416
▁Sp	-2417
▁xí	-2418
▁Pal	-2419
▁bận	-2420
▁bếp	-2421
▁car	-2422
▁sữa	-2423
▁dáng	-2424
▁lang	-2425
▁xinh	-2426
▁London	-2427
ric	-2428
▁Ap	-2429
▁Rập	-2430
▁lõi	-2431
▁bùng	-2432
▁tươi	-2433
▁Kenya	-2434
ượn	-2435
▁Ed	-2436
▁Le	-2437
▁Gần	-2438
▁Học	-2439
▁Jam	-2440
▁bụi	-2441
▁làn	-2442
▁tân	-2443
▁dược	-2444
▁cấm	-2445
▁khỉ	-2446
▁nảy	-2447
▁rét	-2448
▁san	-2449
▁Tiếp	-2450
▁ngắm	-2451
▁quát	-2452
ma	-2453
ộm	-2454
ann	-2455
▁Ben	-2456
▁hải	-2457
▁phì	-2458
▁sưu	-2459
▁thẻ	-2460
▁tuý	-2461
▁tắm	-2462
▁camera	-2463
ếch	-2464
▁tủ	-2465
▁196	-2466
▁Ros	-2467
▁oxy	-2468
▁liều	-2469
▁lường	-2470
▁CO	-2471
▁ưa	-2472
itter	-2473
▁cưới	-2474
▁muỗi	-2475
▁thịnh	-2476
▁Khoảng	-2477
iz	-2478
▁Bl	-2479
▁400	-2480
▁Bao	-2481
▁Bài	-2482
▁Bức	-2483
▁rãi	-2484
▁say	-2485
▁sơn	-2486
▁Iraq	-2487
▁chúa	-2488
▁khôn	-2489
▁lướt	-2490
▁tháp	-2491
ins	-2492
▁nở	-2493
▁Trời	-2494
▁nhẫn	-2495
▁thùng	-2496
▁trượt	-2497
▁150	-2498
▁kín	-2499
▁nan	-2500
▁Cộng	-2501
▁Paul	-2502
▁ngập	-2503
▁ngốc	-2504
▁nhắm	-2505
▁thua	-2506
▁thám	-2507
▁trục	-2508
▁Thiên	-2509
▁thỉnh	-2510
DP	-2511
▁Be	-2512
▁May	-2513
▁bốt	-2514
▁nốt	-2515
▁pha	-2516
▁phú	-2517
▁châm	-2518
▁feet	-2519
▁giam	-2520
▁nàng	-2521
▁thính	-2522
▁tướng	-2523
▁GDP	-2524
▁dám	-2525
▁xóm	-2526
▁quãng	-2527
▁Bố	-2528
▁cừ	-2529
▁dắt	-2530
▁Viện	-2531
▁khớp	-2532
▁Twitter	-2533
▁sl	-2534
▁Gre	-2535
▁cậy	-2536
▁cuộn	-2537
▁nắng	-2538
▁phái	-2539
▁sung	-2540
▁thiệt	-2541
SA	-2542
by	-2543
ướp	-2544
▁bơ	-2545
▁Hơn	-2546
▁rau	-2547
▁toả	-2548
▁lông	-2549
▁phạt	-2550
▁tháo	-2551
▁gấu	-2552
▁hầm	-2553
▁mạn	-2554
▁trà	-2555
▁Wash	-2556
▁bong	-2557
▁nhãn	-2558
ony	-2559
ood	-2560
▁Ab	-2561
▁Oh	-2562
▁nọ	-2563
▁vở	-2564
▁Ôi	-2565
▁Ang	-2566
▁Bos	-2567
▁Tin	-2568
▁dãy	-2569
▁khơi	-2570
▁đuôi	-2571
▁Thông	-2572
▁cưỡng	-2573
▁tuyển	-2574
olf	-2575
ver	-2576
▁Hệ	-2577
▁Ein	-2578
▁Ngo	-2579
▁Bang	-2580
▁Bình	-2581
▁Thành	-2582
▁Tương	-2583
▁chước	-2584
▁e	-2585
ana	-2586
▁lò	-2587
▁Chủ	-2588
▁Nig	-2589
▁Này	-2590
▁You	-2591
▁bớt	-2592
▁lát	-2593
▁nhở	-2594
▁thô	-2595
▁đâm	-2596
▁thuẫn	-2597
▁Einstein	-2598
ren	-2599
▁Sm	-2600
▁Tự	-2601
▁Thử	-2602
▁chở	-2603
▁hệt	-2604
▁chìa	-2605
▁muộn	-2606
▁ranh	-2607
▁thưa	-2608
▁Dương	-2609
he	-2610
▁log	-2611
▁lùi	-2612
▁mệt	-2613
▁chục	-2614
▁điêu	-2615
▁Tiếng	-2616
ne	-2617
oy	-2618
ael	-2619
ênh	-2620
▁Số	-2621
▁mỹ	-2622
▁hoả	-2623
▁hòn	-2624
▁lạm	-2625
▁Ngài	-2626
▁Chiến	-2627
▁slide	-2628
end	-2629
▁Hà	-2630
▁nợ	-2631
▁ồn	-2632
▁Hoả	-2633
▁Mục	-2634
▁Nha	-2635
▁Wil	-2636
▁bút	-2637
▁cac	-2638
▁vua	-2639
▁đồi	-2640
▁Stev	-2641
▁ngực	-2642
▁thôn	-2643
▁phẳng	-2644
xi	-2645
ort	-2646
ươn	-2647
▁bọ	-2648
▁sứ	-2649
▁Cập	-2650
▁Pet	-2651
▁cởi	-2652
▁múa	-2653
▁đới	-2654
▁gánh	-2655
▁khúc	-2656
▁trấn	-2657
▁Franc	-2658
▁Washington	-2659
za	-2660
ộp	-2661
▁MI	-2662
▁Bảo	-2663
▁kịp	-2664
▁mấu	-2665
▁sốc	-2666
▁Quan	-2667
▁George	-2668
▁carbon	-2669
ka	-2670
een	-2671
ier	-2672
▁rễ	-2673
▁mỏi	-2674
▁vải	-2675
▁Khoa	-2676
▁TEDx	-2677
▁rung	-2678
ald	-2679
ett	-2680
ike	-2681
ola	-2682
▁Cr	-2683
site	-2684
▁Jon	-2685
ander	-2686
▁Rich	-2687
▁Thom	-2688
▁hãng	-2689
▁khôi	-2690
▁Chiếc	-2691
▁duyệt	-2692
▁nghiện	-2693
▁Charles	-2694
up	-2695
are	-2696
▁Dự	-2697
▁Pr	-2698
▁Wik	-2699
▁cối	-2700
▁hưu	-2701
▁ráp	-2702
▁Hàng	-2703
▁Phil	-2704
▁thâm	-2705
▁ngoan	-2706
▁nghịch	-2707
▁Nigeria	-2708
▁website	-2709
▁internet	-2710
.5	-2711
30	-2712
▁1,	-2713
▁Hình	-2714
▁Loại	-2715
▁hồng	-2716
▁nhặt	-2717
▁khiếm	-2718
▁khẳng	-2719
▁lưỡng	-2720
▁a	-2721
inc	-2722
lex	-2723
▁Dar	-2724
▁Thổ	-2725
▁Tốt	-2726
▁lật	-2727
▁mâu	-2728
▁tha	-2729
▁vây	-2730
▁địch	-2731
▁cuồng	-2732
▁nhiếp	-2733
én	-2734
osh	-2735
▁El	-2736
▁La	-2737
▁Ma	-2738
▁đố	-2739
▁Bro	-2740
▁MIT	-2741
▁gan	-2742
▁hẹp	-2743
▁sắt	-2744
▁2008	-2745
▁Bệnh	-2746
▁Nghe	-2747
▁Toàn	-2748
▁khói	-2749
▁phím	-2750
▁Thượng	-2751
▁cacbon	-2752
ast	-2753
ube	-2754
▁35	-2755
▁Na	-2756
▁Ne	-2757
▁Rõ	-2758
▁Pak	-2759
▁Quá	-2760
▁rắn	-2761
▁1000	-2762
▁Adam	-2763
▁Hiệp	-2764
▁vươn	-2765
▁Michael	-2766
iel	-2767
▁45	-2768
▁Di	-2769
▁Los	-2770
▁Sch	-2771
▁đàm	-2772
▁đáo	-2773
▁Tình	-2774
▁mảng	-2775
▁khuyết	-2776
▁Francis	-2777
PS	-2778
ok	-2779
pe	-2780
yn	-2781
ela	-2782
▁đẻ	-2783
▁cừu	-2784
▁gối	-2785
▁non	-2786
▁rửa	-2787
▁str	-2788
▁long	-2789
▁đoan	-2790
▁khoái	-2791
òm	-2792
ằn	-2793
▁He	-2794
▁Re	-2795
edia	-2796
ight	-2797
▁Tên	-2798
▁cạn	-2799
▁tần	-2800
▁Thomas	-2801
▁stress	-2802
▁Pakistan	-2803
ica	-2804
olly	-2805
ward	-2806
▁Bắt	-2807
▁dâm	-2808
▁dạo	-2809
▁dải	-2810
▁dẻo	-2811
▁mồi	-2812
▁sạn	-2813
▁chín	-2814
▁cướp	-2815
▁manh	-2816
▁màng	-2817
▁Ju	-2818
ling	-2819
▁Bên	-2820
▁Cha	-2821
▁Máy	-2822
▁lận	-2823
▁vẹn	-2824
▁đạn	-2825
▁Ngân	-2826
▁hack	-2827
▁lệch	-2828
▁treo	-2829
▁trân	-2830
▁Thiết	-2831
20	-2832
ve	-2833
eph	-2834
ụng	-2835
▁75	-2836
▁PM	-2837
▁Der	-2838
▁Dân	-2839
▁Fre	-2840
▁bơm	-2841
▁cắm	-2842
▁lợn	-2843
▁đạc	-2844
▁Tiến	-2845
▁Richard	-2846
apt	-2847
▁Ob	-2848
▁Wh	-2849
▁lờ	-2850
▁cắp	-2851
▁đền	-2852
▁Mark	-2853
▁tông	-2854
▁vĩnh	-2855
▁Haiti	-2856
▁quyên	-2857
ami	-2858
ice	-2859
lan	-2860
▁Je	-2861
▁de	-2862
ound	-2863
▁GPS	-2864
▁Hàn	-2865
▁bắp	-2866
▁bọc	-2867
▁ham	-2868
▁kẹo	-2869
▁kẹt	-2870
▁2010	-2871
▁buýt	-2872
▁gene	-2873
▁kiệt	-2874
▁tuân	-2875
▁Frank	-2876
▁khiêu	-2877
▁nhàng	-2878
▁khuynh	-2879
ld	-2880
ox	-2881
com	-2882
lie	-2883
lip	-2884
lor	-2885
▁At	-2886
▁Gr	-2887
▁Kể	-2888
▁NA	-2889
▁co	-2890
▁sh	-2891
▁Nơi	-2892
▁Tom	-2893
▁bia	-2894
▁dọn	-2895
▁lấp	-2896
▁mòn	-2897
▁chúc	-2898
▁nhầm	-2899
▁huyền	-2900
ark	-2901
ile	-2902
▁23	-2903
▁nề	-2904
▁đỗ	-2905
▁Cam	-2906
▁Phụ	-2907
▁mic	-2908
▁tựa	-2909
▁đai	-2910
ation	-2911
ester	-2912
▁giãn	-2913
▁thắc	-2914
▁Robert	-2915
acc	-2916
▁ga	-2917
▁hã	-2918
▁mồ	-2919
▁vé	-2920
▁Chà	-2921
▁rập	-2922
▁trú	-2923
▁vay	-2924
▁xám	-2925
▁lũng	-2926
▁mười	-2927
ft	-2928
org	-2929
rid	-2930
rút	-2931
win	-2932
ịnh	-2933
▁dở	-2934
▁vỗ	-2935
▁amp	-2936
▁cựu	-2937
▁mọc	-2938
▁thổ	-2939
▁Mình	-2940
▁chăn	-2941
▁mỏng	-2942
▁thép	-2943
▁Angel	-2944
▁cương	-2945
▁thằng	-2946
RI	-2947
▁Đa	-2948
▁Lạp	-2949
▁Mal	-2950
▁dốc	-2951
▁nêu	-2952
▁đợt	-2953
▁Nước	-2954
▁Tổng	-2955
▁khéo	-2956
▁ngừa	-2957
▁James	-2958
▁Tuyệt	-2959
▁vượng	-2960
vi	-2961
▁bá	-2962
▁Hải	-2963
▁hôi	-2964
▁nát	-2965
▁sôi	-2966
▁Harv	-2967
▁dũng	-2968
▁lượt	-2969
▁Nghiên	-2970
ity	-2971
old	-2972
▁Cl	-2973
▁bù	-2974
▁mỉ	-2975
▁rẽ	-2976
▁st	-2977
amin	-2978
▁chợ	-2979
▁qui	-2980
▁xôi	-2981
▁Điểm	-2982
▁Đồng	-2983
▁thoái	-2984
ũi	-2985
▁ồ	-2986
ney	-2987
ờng	-2988
hone	-2989
▁194	-2990
▁mày	-2991
▁nản	-2992
▁Scot	-2993
▁bỗng	-2994
▁hoài	-2995
▁hung	-2996
▁hạch	-2997
▁phác	-2998
ago	-2999
ner	-3000
ates	-3001
▁Gia	-3002
▁Quý	-3003
▁chả	-3004
▁dội	-3005
▁nén	-3006
▁rad	-3007
▁2007	-3008
▁Sinh	-3009
▁Talk	-3010
▁bách	-3011
▁thầm	-3012
▁trật	-3013
▁vang	-3014
pt	-3015
ẳm	-3016
ple	-3017
▁99	-3018
▁võ	-3019
▁đẽ	-3020
▁Bác	-3021
▁Sam	-3022
▁bấy	-3023
▁gác	-3024
▁men	-3025
▁van	-3026
▁xíu	-3027
▁chua	-3028
▁tiễn	-3029
▁trừu	-3030
▁xăng	-3031
▁Carol	-3032
▁Phương	-3033
▁nghiệt	-3034
uck	-3035
▁Or	-3036
▁Se	-3037
▁nụ	-3038
▁Gab	-3039
▁Ind	-3040
▁bìa	-3041
▁hụt	-3042
▁pho	-3043
▁Alex	-3044
▁cổng	-3045
▁muối	-3046
▁Obama	-3047
▁iPhone	-3048
me	-3049
low	-3050
▁lơ	-3051
▁đà	-3052
berg	-3053
▁lắc	-3054
▁ruồi	-3055
▁thẳm	-3056
▁xích	-3057
ipedia	-3058
▁Smith	-3059
▁Steve	-3060
▁Thánh	-3061
ủa	-3062
ush	-3063
van	-3064
▁ốc	-3065
burg	-3066
imer	-3067
▁Nob	-3068
▁Qua	-3069
▁Trẻ	-3070
▁hóc	-3071
▁lúa	-3072
▁súc	-3073
▁vụn	-3074
▁NASA	-3075
▁giặt	-3076
▁mộng	-3077
▁soạn	-3078
▁trộm	-3079
▁Trans	-3080
cel	-3081
ern	-3082
ish	-3083
iss	-3084
umb	-3085
▁of	-3086
▁rũ	-3087
▁Đi	-3088
▁ốm	-3089
atch	-3090
▁Rom	-3091
▁bướ	-3092
▁gũi	-3093
▁the	-3094
▁tím	-3095
▁Chào	-3096
▁chợt	-3097
▁mươi	-3098
▁xướng	-3099
▁xưởng	-3100
▁Wikipedia	-3101
ez	-3102
eth	-3103
per	-3104
toc	-3105
▁22	-3106
▁Co	-3107
▁al	-3108
bert	-3109
thal	-3110
▁---	-3111
▁Big	-3112
▁Hoà	-3113
▁Man	-3114
▁Sah	-3115
▁chẽ	-3116
▁hét	-3117
▁độn	-3118
▁ếch	-3119
▁mượn	-3120
▁ngẫm	-3121
▁Tưởng	-3122
▁tráng	-3123
▁Martin	-3124
▁khoáng	-3125
▁Harvard	-3126
ny	-3127
ros	-3128
▁dỗ	-3129
▁đệ	-3130
▁Chị	-3131
▁Lấy	-3132
▁bẩn	-3133
▁lân	-3134
▁ván	-3135
▁cược	-3136
▁cống	-3137
▁nhào	-3138
▁quặc	-3139
▁trán	-3140
▁Derek	-3141
▁Nghĩa	-3142
▁Paris	-3143
▁quyến	-3144
▁Darwin	-3145
▁nhường	-3146
eh	-3147
ary	-3148
oth	-3149
▁hò	-3150
▁li	-3151
icon	-3152
▁Giá	-3153
▁bám	-3154
▁bấm	-3155
▁gìn	-3156
▁lều	-3157
▁mến	-3158
▁2009	-3159
▁lánh	-3160
▁nhạt	-3161
▁nồng	-3162
▁Điện	-3163
▁Giọng	-3164
▁Nobel	-3165
▁hacker	-3166
▁Angeles	-3167
▁Francisco	-3168
mp	-3169
ali	-3170
eah	-3171
ota	-3172
▁36	-3173
▁sô	-3174
▁xỉ	-3175
▁ôm	-3176
oran	-3177
▁Mad	-3178
▁Tor	-3179
▁sáo	-3180
▁sắm	-3181
attan	-3182
tocin	-3183
▁hiếp	-3184
▁mãnh	-3185
▁ruột	-3186
▁rỗng	-3187
,5	-3188
PA	-3189
ck	-3190
ix	-3191
dro	-3192
ink	-3193
▁mổ	-3194
▁nô	-3195
▁oh	-3196
azon	-3197
ones	-3198
▁Cop	-3199
▁Cần	-3200
▁Web	-3201
▁cài	-3202
▁luỹ	-3203
▁Đấy	-3204
▁Loài	-3205
▁chôn	-3206
▁lùng	-3207
▁nhện	-3208
▁phun	-3209
▁thấm	-3210
▁Green	-3211
▁logic	-3212
▁radio	-3213
▁Nguyên	-3214
ca	-3215
igg	-3216
udio	-3217
▁Jer	-3218
▁Quỹ	-3219
aptop	-3220
▁2005	-3221
▁Cháu	-3222
▁giọt	-3223
▁lồng	-3224
▁vạch	-3225
▁xuân	-3226
▁thung	-3227
▁Sahara	-3228
ace	-3229
cri	-3230
rop	-3231
tor	-3232
▁Gu	-3233
▁cọ	-3234
▁lỡ	-3235
▁rã	-3236
▁vờ	-3237
▁Leg	-3238
▁Nhĩ	-3239
▁Tal	-3240
▁Wor	-3241
▁hãm	-3242
▁sét	-3243
▁xăm	-3244
▁Manh	-3245
▁chọc	-3246
▁inch	-3247
▁Ngoài	-3248
▁Peter	-3249
▁huynh	-3250
▁triệt	-3251
▁Amazon	-3252
▁Christ	-3253
▁thượng	-3254
ef	-3255
tô	-3256
ue	-3257
yr	-3258
age	-3259
azz	-3260
oph	-3261
▁27	-3262
▁Sĩ	-3263
▁Lib	-3264
▁bóc	-3265
▁léo	-3266
▁run	-3267
▁vòi	-3268
cript	-3269
raham	-3270
▁Giải	-3271
▁Stan	-3272
▁lăng	-3273
▁móng	-3274
▁tivi	-3275
heimer	-3276
▁Manhattan	-3277
▁Rw	-3278
▁tê	-3279
▁uy	-3280
▁đc	-3281
▁ẩm	-3282
wood	-3283
▁Alz	-3284
▁Sức	-3285
▁quạ	-3286
▁tựu	-3287
▁Eric	-3288
▁vịnh	-3289
ilicon	-3290
▁oxytocin	-3291
▁Alzheimer	-3292
ss	-3293
ts	-3294
uk	-3295
ala	-3296
ens	-3297
imb	-3298
▁Ah	-3299
▁En	-3300
▁Tư	-3301
▁bê	-3302
▁mỳ	-3303
▁ái	-3304
▁Đo	-3305
line	-3306
▁Haw	-3307
▁Tác	-3308
▁Ven	-3309
▁Wal	-3310
▁kìa	-3311
▁tuỷ	-3312
▁vứt	-3313
icago	-3314
▁Jack	-3315
▁chằm	-3316
▁chớp	-3317
▁Đảng	-3318
▁khiêm	-3319
▁chuông	-3320
▁Chicago	-3321
SD	-3322
to	-3323
mer	-3324
oca	-3325
uss	-3326
▁26	-3327
▁Cá	-3328
▁II	-3329
▁km	-3330
▁xà	-3331
▁250	-3332
▁600	-3333
▁Sub	-3334
▁bốc	-3335
▁nếp	-3336
▁đóm	-3337
oster	-3338
▁1990	-3339
▁Bước	-3340
▁Thưa	-3341
▁lưỡi	-3342
▁ngẩn	-3343
▁võng	-3344
▁luồng	-3345
▁nhiễu	-3346
▁Đường	-3347
▁Boston	-3348
▁Rwanda	-3349
▁Thường	-3350
▁laptop	-3351
air	-3352
iễu	-3353
tit	-3354
xin	-3355
▁Ac	-3356
▁MT	-3357
rian	-3358
▁000	-3359
▁Joe	-3360
▁Văn	-3361
▁bồi	-3362
▁dịp	-3363
▁lui	-3364
▁ron	-3365
▁Chưa	-3366
▁Luật	-3367
▁gạch	-3368
▁thắt	-3369
▁đoạt	-3370
▁hoành	-3371
▁kiêng	-3372
▁ngưng	-3373
▁sọ	-3374
▁ấu	-3375
▁Gal	-3376
▁Lat	-3377
▁Sim	-3378
▁Thì	-3379
▁Van	-3380
▁Xem	-3381
▁gậy	-3382
▁ngớ	-3383
▁Đơn	-3384
▁đúc	-3385
▁Coca	-3386
▁Giai	-3387
▁Higg	-3388
▁Mont	-3389
▁Thêm	-3390
▁cent	-3391
▁nano	-3392
▁nhóc	-3393
▁vacc	-3394
▁đuối	-3395
▁đôla	-3396
▁khoăn	-3397
our	-3398
rew	-3399
ure	-3400
ust	-3401
ửng	-3402
▁2.	-3403
▁bể	-3404
▁mỡ	-3405
▁rỉ	-3406
▁xé	-3407
liam	-3408
▁Del	-3409
▁Jim	-3410
▁MRI	-3411
▁Per	-3412
▁Trở	-3413
▁hít	-3414
▁hận	-3415
▁Đứa	-3416
▁đậm	-3417
athan	-3418
ridge	-3419
▁Hans	-3420
▁Phát	-3421
▁golf	-3422
▁hoãn	-3423
▁Apple	-3424
▁Gabby	-3425
▁hydro	-3426
▁William	-3427
ât	-3428
ẽn	-3429
ida	-3430
▁95	-3431
▁CE	-3432
▁Me	-3433
▁Tu	-3434
▁vả	-3435
▁Hen	-3436
▁Hợp	-3437
▁Jan	-3438
▁Vật	-3439
▁ghê	-3440
▁nhủ	-3441
▁nàn	-3442
▁Hành	-3443
▁Quay	-3444
▁hổng	-3445
▁ngột	-3446
▁tiệm	-3447
▁Động	-3448
titles	-3449
▁Gates	-3450
▁Subtitles	-3451
▁Transcript	-3452
ire	-3453
len	-3454
▁Ox	-3455
▁Sw	-3456
▁on	-3457
emen	-3458
iano	-3459
lick	-3460
uyến	-3461
▁Bab	-3462
▁Chú	-3463
▁Khá	-3464
▁Mic	-3465
▁War	-3466
▁băn	-3467
▁bầy	-3468
▁gom	-3469
▁gãy	-3470
▁lam	-3471
▁quỷ	-3472
▁vội	-3473
igami	-3474
▁Brow	-3475
▁Park	-3476
▁Việt	-3477
▁canh	-3478
▁giật	-3479
▁điền	-3480
▁Phòng	-3481
▁Times	-3482
▁nghẽn	-3483
▁nhánh	-3484
▁chuyền	-3485
esh	-3486
▁32	-3487
▁195	-3488
▁Bon	-3489
▁Mah	-3490
▁Màu	-3491
▁Nhờ	-3492
▁bẩm	-3493
▁vất	-3494
▁2004	-3495
▁2006	-3496
▁Okay	-3497
▁gien	-3498
▁giáp	-3499
▁hoan	-3500
▁ương	-3501
▁Koran	-3502
▁micro	-3503
ini	-3504
▁65	-3505
▁Sử	-3506
▁bẻ	-3507
▁bồ	-3508
▁or	-3509
lian	-3510
ster	-3511
▁Bur	-3512
▁Giả	-3513
▁Hắn	-3514
▁Nan	-3515
▁Nor	-3516
▁Pat	-3517
▁Tas	-3518
▁Tes	-3519
▁Wat	-3520
▁dại	-3521
▁dệt	-3522
▁mầm	-3523
▁phô	-3524
▁súp	-3525
▁đốm	-3526
▁Flor	-3527
▁chày	-3528
▁trúng	-3529
▁Palest	-3530
▁thiêng	-3531
di	-3532
car	-3533
enz	-3534
lar	-3535
oft	-3536
▁28	-3537
▁xứ	-3538
▁ào	-3539
▁Rio	-3540
▁lột	-3541
▁ngư	-3542
▁nhị	-3543
▁nón	-3544
▁rạp	-3545
▁vòm	-3546
▁vặt	-3547
▁Đặc	-3548
inson	-3549
▁1960	-3550
▁1970	-3551
▁Hoàn	-3552
▁Star	-3553
▁Tony	-3554
▁hông	-3555
▁phốt	-3556
▁tùng	-3557
▁xoắn	-3558
▁xách	-3559
▁đụng	-3560
▁phiêu	-3561
▁sướng	-3562
ale	-3563
ger	-3564
uel	-3565
▁My	-3566
▁Su	-3567
alia	-3568
ongo	-3569
ther	-3570
▁Kim	-3571
▁Mac	-3572
▁Nền	-3573
▁Vẫn	-3574
▁ghé	-3575
▁que	-3576
▁rìa	-3577
▁rộn	-3578
▁uốn	-3579
▁Đạo	-3580
▁2003	-3581
▁2011	-3582
▁Gand	-3583
▁King	-3584
▁Quân	-3585
▁Tính	-3586
▁tịch	-3587
▁vương	-3588
▁Howard	-3589
der	-3590
eal	-3591
omb	-3592
▁De	-3593
▁kề	-3594
▁lọ	-3595
izza	-3596
▁120	-3597
▁Don	-3598
▁Não	-3599
▁cáp	-3600
▁dập	-3601
▁mốc	-3602
▁ngụ	-3603
▁tôm	-3604
erson	-3605
▁Camb	-3606
▁biếm	-3607
▁clip	-3608
▁cảng	-3609
▁khan	-3610
▁khen	-3611
▁nhấp	-3612
▁thắn	-3613
▁thốt	-3614
▁Henry	-3615
▁Yemen	-3616
▁khùng	-3617
▁origami	-3618
▁vaccine	-3619
we	-3620
int	-3621
ium	-3622
▁Nữ	-3623
▁ax	-3624
▁el	-3625
▁kẽ	-3626
▁kệ	-3627
▁ủi	-3628
Tube	-3629
outh	-3630
▁Lad	-3631
▁Tan	-3632
▁búa	-3633
▁bực	-3634
▁kem	-3635
▁kẹp	-3636
▁lau	-3637
▁đệm	-3638
▁Phật	-3639
▁Sing	-3640
▁chíp	-3641
▁chóc	-3642
▁củng	-3643
▁nhàm	-3644
▁sửng	-3645
▁Congo	-3646
▁World	-3647
▁khoai	-3648
▁piano	-3649
▁Tasman	-3650
▁thoáng	-3651
▁YouTube	-3652
dy	-3653
▁CA	-3654
▁Cy	-3655
▁mớ	-3656
▁rỡ	-3657
hana	-3658
mpic	-3659
▁Jos	-3660
▁Kar	-3661
▁Mat	-3662
▁Mùa	-3663
▁Sáu	-3664
▁dồn	-3665
▁gạt	-3666
▁hái	-3667
▁mép	-3668
▁phe	-3669
▁tam	-3670
▁tăm	-3671
▁vịt	-3672
▁xộn	-3673
ganda	-3674
▁....	-3675
▁3000	-3676
▁Bush	-3677
▁Ford	-3678
▁huýt	-3679
▁phơi	-3680
▁sườn	-3681
▁thơm	-3682
▁trùm	-3683
▁đinh	-3684
▁Arist	-3685
▁Brian	-3686
▁Ghana	-3687
▁Micros	-3688
▁choáng	-3689
▁chướng	-3690
▁studio	-3691
af	-3692
go	-3693
lu	-3694
na	-3695
ild	-3696
itz	-3697
lob	-3698
lyn	-3699
ris	-3700
▁FG	-3701
▁Kì	-3702
▁Pl	-3703
▁Vô	-3704
▁Đỏ	-3705
Cola	-3706
arah	-3707
iban	-3708
ille	-3709
yria	-3710
▁Gen	-3711
▁Her	-3712
▁LED	-3713
▁Toà	-3714
▁Tạo	-3715
▁dai	-3716
▁dịu	-3717
▁gai	-3718
▁môt	-3719
▁rỗi	-3720
▁đom	-3721
▁Ngôi	-3722
▁Rằng	-3723
▁bướm	-3724
▁ngục	-3725
▁nhét	-3726
▁trèo	-3727
▁tạng	-3728
▁tống	-3729
▁Higgs	-3730
▁Syria	-3731
▁Tháng	-3732
▁thiền	-3733
▁triều	-3734
▁10,000	-3735
▁Oxford	-3736
▁Aristot	-3737
cô	-3738
mm	-3739
ía	-3740
ẹo	-3741
ịt	-3742
ect	-3743
eda	-3744
lad	-3745
unt	-3746
▁33	-3747
▁85	-3748
▁Bu	-3749
▁Mu	-3750
▁NL	-3751
▁am	-3752
▁sc	-3753
▁âu	-3754
▁Khu	-3755
▁Quy	-3756
▁Tài	-3757
▁hàn	-3758
▁mưu	-3759
▁ngừ	-3760
▁râu	-3761
▁rèn	-3762
▁1950	-3763
▁Lego	-3764
▁Wall	-3765
▁gieo	-3766
▁khẩn	-3767
▁tang	-3768
▁trọn	-3769
▁túng	-3770
▁phiến	-3771
▁Aristotle	-3772
▁Cambridge	-3773
▁Microsoft	-3774
kg	-3775
ớc	-3776
ati	-3777
nes	-3778
ten	-3779
▁Vũ	-3780
▁dê	-3781
etro	-3782
itch	-3783
ower	-3784
ropy	-3785
▁Amy	-3786
▁bón	-3787
▁dol	-3788
▁hâm	-3789
▁trễ	-3790
▁tẩy	-3791
▁vần	-3792
▁đục	-3793
▁Giới	-3794
▁Josh	-3795
▁Mand	-3796
▁hưng	-3797
▁Brook	-3798
ba	-3799
oh	-3800
ze	-3801
úm	-3802
ếm	-3803
ịa	-3804
ốp	-3805
ụi	-3806
ant	-3807
ari	-3808
ấng	-3809
▁Go	-3810
▁Os	-3811
▁SW	-3812
▁Tế	-3813
▁ac	-3814
▁hé	-3815
ania	-3816
▁Bob	-3817
▁Lak	-3818
▁Mel	-3819
▁Oly	-3820
▁Sal	-3821
▁Ser	-3822
▁Vir	-3823
▁bộc	-3824
▁cóc	-3825
▁cồn	-3826
▁dơi	-3827
▁dẹp	-3828
▁nhi	-3829
▁vạn	-3830
▁vọt	-3831
▁xay	-3832
▁Địa	-3833
▁Đột	-3834
▁đòn	-3835
▁2001	-3836
▁Rock	-3837
▁banh	-3838
▁show	-3839
▁Hoàng	-3840
▁Ngược	-3841
▁buồng	-3842
▁chiêm	-3843
▁phồng	-3844
▁pizza	-3845
▁trừng	-3846
▁10.000	-3847
▁Lester	-3848
▁Neander	-3849
▁Taliban	-3850
▁Stanford	-3851
▁Neanderthal	-3852
-1	-3853
oot	-3854
▁0.	-3855
▁55	-3856
▁Xô	-3857
▁lô	-3858
▁vớ	-3859
▁đè	-3860
ardo	-3861
aser	-3862
exas	-3863
thur	-3864
ulin	-3865
▁Bay	-3866
▁Pan	-3867
▁bồn	-3868
▁ent	-3869
▁nha	-3870
▁rốt	-3871
▁ser	-3872
▁vẩn	-3873
▁ôtô	-3874
▁ướt	-3875
right	-3876
▁Jenn	-3877
▁Shak	-3878
▁Sáng	-3879
▁Yeah	-3880
▁chay	-3881
▁ngợi	-3882
▁ngửi	-3883
▁pháo	-3884
▁quad	-3885
▁vắng	-3886
▁Texas	-3887
▁pound	-3888
▁Abraham	-3889
▁Charlie	-3890
▁Florida	-3891
▁nghiêng	-3892
ora	-3893
own	-3894
ượm	-3895
▁CP	-3896
▁Vi	-3897
▁ấp	-3898
agen	-3899
▁Bol	-3900
▁Bốn	-3901
▁Eli	-3902
▁Lar	-3903
▁Lại	-3904
▁Nel	-3905
▁Quả	-3906
▁Ray	-3907
▁Tur	-3908
▁bát	-3909
▁bưu	-3910
▁bẫy	-3911
▁chì	-3912
▁dưa	-3913
▁kìm	-3914
▁nâu	-3915
▁tao	-3916
▁xảo	-3917
▁1980	-3918
▁Bron	-3919
▁Jeff	-3920
▁bỏng	-3921
▁ngây	-3922
▁nuốt	-3923
▁thèm	-3924
▁thạo	-3925
▁Holly	-3926
▁Chương	-3927
▁Daniel	-3928
▁online	-3929
▁entropy	-3930
AR	-3931
de	-3932
fe	-3933
mo	-3934
ìu	-3935
ole	-3936
ory	-3937
pam	-3938
▁Da	-3939
▁xế	-3940
kins	-3941
▁Ari	-3942
▁bẩy	-3943
▁bến	-3944
▁cay	-3945
▁ins	-3946
▁nạp	-3947
▁phế	-3948
▁rực	-3949
▁tảo	-3950
▁đắm	-3951
orden	-3952
▁Mạch	-3953
▁Vịnh	-3954
▁Wolf	-3955
▁Yout	-3956
▁chùm	-3957
▁dâng	-3958
▁quận	-3959
▁then	-3960
▁xoáy	-3961
▁Giáng	-3962
▁Trông	-3963
▁chiên	-3964
▁ngươi	-3965
▁virút	-3966
▁Đương	-3967
▁Philip	-3968
▁Olympic	-3969
ha	-3970
se	-3971
agh	-3972
ero	-3973
mon	-3974
rap	-3975
red	-3976
rog	-3977
yan	-3978
▁37	-3979
▁Ky	-3980
▁cộ	-3981
▁uỷ	-3982
▁Đế	-3983
▁700	-3984
▁Kev	-3985
▁Lau	-3986
▁Lớn	-3987
▁Lời	-3988
▁Mil	-3989
▁Mor	-3990
▁Tam	-3991
▁Tay	-3992
▁Tit	-3993
▁Tối	-3994
▁gay	-3995
▁lay	-3996
▁nhã	-3997
▁nín	-3998
▁soi	-3999
▁2050	-4000
▁Lịch	-4001
▁Nghĩ	-4002
▁Ngôn	-4003
▁Nhóm	-4004
▁Stew	-4005
▁Thôi	-4006
▁diều	-4007
▁luân	-4008
▁nhồi	-4009
▁nhộn	-4010
▁thuỳ	-4011
▁viêm	-4012
▁Đoạn	-4013
▁Brown	-4014
▁Cyrus	-4015
▁Quyền	-4016
▁South	-4017
▁Vương	-4018
▁khiếu	-4019
▁nhuộm	-4020
▁thiếp	-4021
▁dollar	-4022
▁Rosling	-4023
▁Youtube	-4024
-2	-4025
BM	-4026
ih	-4027
ata	-4028
enh	-4029
eop	-4030
ere	-4031
gar	-4032
ino	-4033
iêm	-4034
▁29	-4035
▁31	-4036
▁Cụ	-4037
▁DV	-4038
▁Si	-4039
▁xá	-4040
▁xô	-4041
▁xả	-4042
chia	-4043
ever	-4044
ison	-4045
▁191	-4046
▁Cap	-4047
▁For	-4048
▁Jac	-4049
▁Mos	-4050
▁Ron	-4051
▁Tìm	-4052
▁Wow	-4053
▁gộp	-4054
▁hân	-4055
▁lậu	-4056
▁lội	-4057
▁xen	-4058
▁Kiến	-4059
▁Long	-4060
▁Mill	-4061
▁Toán	-4062
▁bổng	-4063
▁sùng	-4064
▁thắp	-4065
▁trội	-4066
▁Đáng	-4067
▁Latin	-4068
▁khuất	-4069
▁khăng	-4070
▁trinh	-4071
▁Andrew	-4072
▁Norden	-4073
▁Watson	-4074
▁nghiền	-4075
TC	-4076
ke	-4077
den	-4078
oll	-4079
ona	-4080
rut	-4081
▁Av	-4082
▁Hu	-4083
▁Ro	-4084
▁bế	-4085
▁dỡ	-4086
▁lê	-4087
▁tw	-4088
▁ân	-4089
eton	-4090
reet	-4091
tron	-4092
▁800	-4093
▁Air	-4094
▁CEO	-4095
▁Cầu	-4096
▁Dis	-4097
▁Ear	-4098
▁Eur	-4099
▁Khả	-4100
▁Mur	-4101
▁Ted	-4102
▁cai	-4103
▁cuả	-4104
▁gập	-4105
▁keo	-4106
▁mar	-4107
▁mọt	-4108
▁ngô	-4109
▁ngộ	-4110
▁ray	-4111
▁ria	-4112
▁sói	-4113
▁sếp	-4114
▁Đan	-4115
ephen	-4116
eting	-4117
lobal	-4118
▁Chất	-4119
▁Gore	-4120
▁Hill	-4121
▁Kính	-4122
▁Mike	-4123
▁Tiền	-4124
▁chip	-4125
▁lượm	-4126
▁nhăn	-4127
▁trêu	-4128
etroit	-4129
▁Thống	-4130
▁khoán	-4131
▁Arthur	-4132
▁Singap	-4133
▁Detroit	-4134
▁Mandela	-4135
▁Stephen	-4136
▁insulin	-4137
▁Scotland	-4138
▁Palestine	-4139
EC	-4140
yd	-4141
gin	-4142
idi	-4143
mad	-4144
oop	-4145
▁As	-4146
▁CD	-4147
▁Ki	-4148
▁No	-4149
▁hả	-4150
▁ne	-4151
▁rổ	-4152
ence	-4153
espe	-4154
iana	-4155
▁Bal	-4156
▁Bọn	-4157
▁Mới	-4158
▁Som	-4159
▁Vic	-4160
▁bóp	-4161
▁bới	-4162
▁cẩu	-4163
▁giế	-4164
▁hán	-4165
▁hẻo	-4166
▁khe	-4167
▁nit	-4168
▁rải	-4169
▁vẫy	-4170
▁Đưa	-4171
ansas	-4172
burgh	-4173
▁Gold	-4174
▁Kiểu	-4175
▁Matt	-4176
▁dang	-4177
▁khâu	-4178
▁khép	-4179
▁khốn	-4180
▁mark	-4181
▁sảnh	-4182
onesia	-4183
▁Black	-4184
▁Bronx	-4185
▁Ngoại	-4186
▁laser	-4187
▁Street	-4188
▁trương	-4189
▁Shakespe	-4190
▁Hollywood	-4191
▁Indonesia	-4192
▁Singapore	-4193
BC	-4194
gh	-4195
eep	-4196
ies	-4197
nia	-4198
oto	-4199
via	-4200
▁Cố	-4201
▁Ec	-4202
▁Gh	-4203
▁Ir	-4204
▁Xã	-4205
▁Yo	-4206
▁tơ	-4207
evil	-4208
▁DVD	-4209
▁Fer	-4210
▁Lee	-4211
▁Lew	-4212
▁bùn	-4213
▁mil	-4214
▁nhí	-4215
▁nãy	-4216
▁sỏi	-4217
▁thề	-4218
▁tua	-4219
▁tụt	-4220
▁vàn	-4221
▁vặn	-4222
▁xài	-4223
▁Ever	-4224
▁Icel	-4225
▁chốn	-4226
▁khốc	-4227
▁lượn	-4228
▁ngơi	-4229
▁phôi	-4230
▁đàng	-4231
▁Laden	-4232
▁Nguồn	-4233
▁Robot	-4234
▁chặng	-4235
▁giếng	-4236
▁Joseph	-4237
▁Nelson	-4238
▁khoang	-4239
▁Iceland	-4240
BI	-4241
MA	-4242
NC	-4243
bốt	-4244
dam	-4245
eck	-4246
olm	-4247
pha	-4248
que	-4249
▁46	-4250
▁Es	-4251
▁Kn	-4252
▁mi	-4253
▁rò	-4254
▁xi	-4255
▁xơ	-4256
▁Đô	-4257
atar	-4258
ilet	-4259
▁Bảy	-4260
▁Den	-4261
▁Mag	-4262
▁Pop	-4263
▁Pro	-4264
▁Riv	-4265
▁Thí	-4266
▁Thú	-4267
▁Tâm	-4268
▁bội	-4269
▁hàu	-4270
▁loa	-4271
▁lứa	-4272
▁mẹo	-4273
▁nắp	-4274
▁nếm	-4275
▁đãi	-4276
▁đồn	-4277
▁2002	-4278
▁Berk	-4279
▁Cảnh	-4280
▁Dưới	-4281
▁Nhạc	-4282
▁Sand	-4283
▁bênh	-4284
▁hăng	-4285
▁logo	-4286
▁lách	-4287
▁lửng	-4288
▁muôn	-4289
▁ngào	-4290
▁ngắt	-4291
▁nuối	-4292
▁quạt	-4293
▁rặng	-4294
▁vách	-4295
▁Định	-4296
▁đọng	-4297
ealand	-4298
▁Dường	-4299
▁khiết	-4300
▁liêng	-4301
▁nhược	-4302
▁tweet	-4303
▁Albert	-4304
▁Truyền	-4305
▁Victor	-4306
▁Montana	-4307
▁Carolina	-4308
▁marketing	-4309
▁Shakespeare	-4310
ỉa	-4311
ear	-4312
mar	-4313
▁48	-4314
▁ED	-4315
▁Mô	-4316
▁nạ	-4317
aron	-4318
eron	-4319
ollo	-4320
oton	-4321
raph	-4322
▁Eth	-4323
▁Ham	-4324
▁Han	-4325
▁IBM	-4326
▁Jay	-4327
▁McC	-4328
▁Mấy	-4329
▁Mối	-4330
▁Mộc	-4331
▁Suy	-4332
▁Ter	-4333
▁bon	-4334
▁dâu	-4335
▁dời	-4336
▁kil	-4337
▁len	-4338
▁lấn	-4339
▁rệt	-4340
▁toa	-4341
▁tát	-4342
▁váy	-4343
▁Đàn	-4344
▁đan	-4345
▁đun	-4346
ville	-4347
▁Băng	-4348
▁chui	-4349
▁elec	-4350
▁hiếu	-4351
▁scan	-4352
▁suối	-4353
▁Kevin	-4354
▁Quảng	-4355
▁click	-4356
▁devil	-4357
▁ngoạn	-4358
▁quăng	-4359
▁Joshua	-4360
▁Newton	-4361
▁Virgin	-4362
▁chuộng	-4363
▁toilet	-4364
▁Silicon	-4365
si	-4366
ye	-4367
ụa	-4368
▁ơ	-4369
ani	-4370
har	-4371
nie	-4372
▁Bi	-4373
▁Gô	-4374
▁Kế	-4375
▁Sk	-4376
▁op	-4377
▁sp	-4378
▁êm	-4379
▁ôi	-4380
▁Đồ	-4381
▁ỏi	-4382
agos	-4383
oint	-4384
ylon	-4385
▁Chu	-4386
▁Chữ	-4387
▁Jul	-4388
▁Lou	-4389
▁Môi	-4390
▁Tem	-4391
▁Xây	-4392
▁cal	-4393
▁cua	-4394
▁cán	-4395
▁cắn	-4396
▁khử	-4397
▁nứt	-4398
▁tạc	-4399
▁đứt	-4400
▁1900	-4401
▁1930	-4402
▁1999	-4403
▁Chân	-4404
▁Leon	-4405
▁Nick	-4406
▁Sher	-4407
▁nhát	-4408
▁nhạo	-4409
▁tước	-4410
▁Chile	-4411
▁Delhi	-4412
▁chuối	-4413
▁Gandhi	-4414
▁100,000	-4415
▁electron	-4416
bo	-4417
ni	-4418
ễn	-4419
▁ủ	-4420
din	-4421
oly	-4422
omp	-4423
ves	-4424
▁38	-4425
▁44	-4426
▁AR	-4427
▁BJ	-4428
▁We	-4429
▁hở	-4430
▁tớ	-4431
▁Bud	-4432
▁Gil	-4433
▁Lin	-4434
▁Mas	-4435
▁Mer	-4436
▁Ram	-4437
▁Red	-4438
▁Sai	-4439
▁bar	-4440
▁cọc	-4441
▁dồi	-4442
▁lót	-4443
▁ngả	-4444
▁sứa	-4445
▁tru	-4446
▁đạm	-4447
eland	-4448
▁2012	-4449
▁Buổi	-4450
▁Carl	-4451
▁Clin	-4452
▁Càng	-4453
▁High	-4454
▁Jane	-4455
▁Miss	-4456
▁Phía	-4457
▁Thần	-4458
▁cafe	-4459
▁chạp	-4460
▁kiềm	-4461
▁thốn	-4462
▁trói	-4463
▁Alpha	-4464
▁Atlan	-4465
▁Lewis	-4466
▁Sarah	-4467
▁Scott	-4468
▁Simon	-4469
▁khinh	-4470
▁Chuyến	-4471
▁Thương	-4472
▁Wright	-4473
▁Wolfram	-4474
▁Alexander	-4475
HA	-4476
cy	-4477
do	-4478
so	-4479
ux	-4480
ùn	-4481
ake	-4482
ato	-4483
hai	-4484
las	-4485
row	-4486
ươc	-4487
▁Ev	-4488
▁GG	-4489
▁Kr	-4490
▁Op	-4491
▁SO	-4492
▁WK	-4493
▁ha	-4494
▁ok	-4495
▁sờ	-4496
▁tẻ	-4497
aeda	-4498
ings	-4499
opia	-4500
▁Arg	-4501
▁Kal	-4502
▁bin	-4503
▁cạo	-4504
▁dào	-4505
▁hoi	-4506
▁lọt	-4507
▁nặc	-4508
▁nến	-4509
▁nộp	-4510
▁rớt	-4511
▁thỏ	-4512
▁tre	-4513
▁xốp	-4514
▁Đâu	-4515
▁đốn	-4516
▁Cuốn	-4517
▁Hiệu	-4518
▁Mạng	-4519
▁Năng	-4520
▁Rand	-4521
▁Tanz	-4522
▁Viết	-4523
▁chật	-4524
▁chọi	-4525
▁cưỡi	-4526
▁giàn	-4527
▁găng	-4528
▁ngủi	-4529
▁nhấc	-4530
▁phàn	-4531
▁quẩn	-4532
▁rong	-4533
▁sưởi	-4534
▁đính	-4535
amburg	-4536
▁Thuật	-4537
▁nguội	-4538
▁phích	-4539
▁thừng	-4540
▁vướng	-4541
ational	-4542
▁Columb	-4543
▁Disney	-4544
▁Stewart	-4545
km	-4546
ech	-4547
hov	-4548
nik	-4549
ode	-4550
ooh	-4551
ors	-4552
urt	-4553
ệch	-4554
▁Ag	-4555
▁Dr	-4556
▁Hi	-4557
▁JH	-4558
▁Ku	-4559
▁Mi	-4560
▁Ra	-4561
▁So	-4562
▁Vỗ	-4563
▁Xu	-4564
▁bì	-4565
▁cớ	-4566
▁vã	-4567
▁ôn	-4568
▁ắc	-4569
inda	-4570
ters	-4571
▁Bot	-4572
▁Căn	-4573
▁Cứu	-4574
▁Fri	-4575
▁Kel	-4576
▁Nỗi	-4577
▁Sus	-4578
▁Thị	-4579
▁Thủ	-4580
▁Trí	-4581
▁bọt	-4582
▁bời	-4583
▁cằn	-4584
▁enz	-4585
▁gắt	-4586
▁hao	-4587
▁tít	-4588
▁xấp	-4589
▁1984	-4590
▁2030	-4591
▁Jill	-4592
▁Jord	-4593
▁Mười	-4594
▁Tuổi	-4595
▁chốc	-4596
▁ngạo	-4597
▁phớt	-4598
▁tiệt	-4599
Global	-4600
entina	-4601
pamine	-4602
▁Phong	-4603
