<unk>	0
<s>	0
</s>	0
▁t	-0
ng	-1
▁c	-2
▁n	-3
▁đ	-4
▁th	-5
▁v	-6
▁l	-7
▁nh	-8
▁,	-9
▁ch	-10
▁b	-11
▁m	-12
▁h	-13
▁.	-14
▁k	-15
▁s	-16
▁kh	-17
▁tr	-18
▁g	-19
nh	-20
▁ng	-21
ôi	-22
▁là	-23
▁và	-24
▁tôi	-25
▁gi	-26
ph	-27
▁ph	-28
úng	-29
▁r	-30
ột	-31
ông	-32
▁có	-33
ạn	-34
ác	-35
▁một	-36
qu	-37
ên	-38
ườ	-39
ủa	-40
▁của	-41
▁chúng	-42
ững	-43
▁bạn	-44
▁ta	-45
ất	-46
▁không	-47
ới	-48
▁d	-49
▁những	-50
iệ	-51
iề	-52
▁C	-53
iế	-54
▁nà	-55
▁ngh	-56
▁đó	-57
ong	-58
ười	-59
▁nó	-60
▁người	-61
▁họ	-62
▁thể	-63
ượ	-64
iều	-65
▁x	-66
▁V	-67
▁như	-68
▁các	-69
an	-70
▁T	-71
▁trong	-72
▁&	-73
ot	-74
ây	-75
ấy	-76
▁N	-77
ại	-78
▁sự	-79
ược	-80
▁qu	-81
quot	-82
▁với	-83
▁đã	-84
ải	-85
▁này	-86
ơn	-87
ạc	-88
ay	-89
▁Đ	-90
ình	-91
▁được	-92
▁cả	-93
▁cho	-94
▁ra	-95
uy	-96
▁sẽ	-97
▁làm	-98
▁1	-99
▁B	-100
ần	-101
▁thế	-102
au	-103
ật	-104
ực	-105
▁Ch	-106
ống	-107
▁Và	-108
ân	-109
▁mà	-110
▁để	-111
iể	-112
▁?	-113
iên	-114
▁ở	-115
ận	-116
▁về	-117
▁phải	-118
▁nhạc	-119
iết	-120
ường	-121
ơi	-122
ầu	-123
inh	-124
▁khi	-125
▁thấy	-126
ậy	-127
▁M	-128
ằng	-129
ếu	-130
▁cá	-131
ướ	-132
ọi	-133
▁vào	-134
ch	-135
▁hơn	-136
ến	-137
▁học	-138
▁nói	-139
▁Chúng	-140
àn	-141
ời	-142
▁Nh	-143
▁gian	-144
âm	-145
▁điều	-146
▁nhiều	-147
▁đến	-148
▁gì	-149
▁rất	-150
ang	-151
ành	-152
▁ho	-153
▁cách	-154
ao	-155
ai	-156
ài	-157
âu	-158
ối	-159
▁từ	-160
ước	-161
▁nào	-162
ổi	-163
ính	-164
▁Tôi	-165
ản	-166
ức	-167
▁cu	-168
▁lại	-169
▁nghĩ	-170
ăn	-171
▁đầu	-172
anh	-173
▁đề	-174
ích	-175
òng	-176
▁y	-177
▁rằng	-178
on	-179
▁âm	-180
▁cảm	-181
▁mọi	-182
ộc	-183
▁K	-184
▁khác	-185
▁thực	-186
ết	-187
▁đây	-188
uyệ	-189
▁cái	-190
▁kho	-191
▁vậy	-192
▁trên	-193
ạo	-194
iệc	-195
▁vì	-196
▁mình	-197
▁sinh	-198
▁nếu	-199
▁H	-200
▁nhưng	-201
ội	-202
▁chỉ	-203
▁đang	-204
ắt	-205
▁-	-206
iện	-207
▁nă	-208
im	-209
▁lớ	-210
▁thứ	-211
▁việc	-212
in	-213
ứng	-214
▁tự	-215
▁Bạn	-216
▁thu	-217
iệm	-218
ùng	-219
▁lận	-220
▁nhất	-221
ốn	-222
▁nên	-223
▁biết	-224
▁chơi	-225
áng	-226
▁Kh	-227
▁độ	-228
▁cuộc	-229
iến	-230
▁bộ	-231
▁bản	-232
▁thật	-233
án	-234
úc	-235
ầm	-236
ốt	-237
▁đi	-238
am	-239
át	-240
ìn	-241
ồi	-242
iểm	-243
ũng	-244
út	-245
ỗi	-246
àng	-247
▁bị	-248
▁bắt	-249
▁nhìn	-250
▁sống	-251
▁nghiệm	-252
ar	-253
▁--	-254
▁Như	-255
▁cũng	-256
▁S	-257
uyện	-258
▁giờ	-259
▁phòng	-260
eo	-261
iểu	-262
▁hay	-263
▁lên	-264
êu	-265
iệu	-266
▁Đó	-267
▁đị	-268
▁nhà	-269
▁thì	-270
em	-271
en	-272
áo	-273
ữa	-274
▁hội	-275
▁sau	-276
er	-277
ởi	-278
▁mu	-279
▁to	-280
▁đau	-281
▁Nhưng	-282
ươ	-283
ấn	-284
ặt	-285
ỏi	-286
ương	-287
▁con	-288
▁câu	-289
▁cùng	-290
▁giới	-291
▁thời	-292
▁thành	-293
▁chuyện	-294
▁số	-295
▁lớn	-296
▁tạo	-297
▁phần	-298
▁trường	-299
ét	-300
ắng	-301
▁Đây	-302
▁nhận	-303
▁phim	-304
▁theo	-305
▁chính	-306
ưa	-307
ấu	-308
▁lo	-309
▁muốn	-310
▁phân	-311
iễ	-312
ón	-313
▁Có	-314
▁Th	-315
▁cơ	-316
▁gia	-317
▁tốt	-318
òn	-319
▁cứ	-320
ượng	-321
▁bởi	-322
▁năm	-323
▁sao	-324
▁đổi	-325
▁nước	-326
ảy	-327
ặc	-328
▁:	-329
▁L	-330
iễn	-331
▁Nó	-332
▁Vậy	-333
▁nơi	-334
▁quy	-335
▁tiế	-336
▁tại	-337
▁tất	-338
▁công	-339
▁toàn	-340
▁thích	-341
uý	-342
ão	-343
ăng	-344
ọng	-345
▁trở	-346
▁ngón	-347
ưở	-348
ập	-349
▁đo	-350
ưởng	-351
▁rồi	-352
▁thí	-353
▁vấn	-354
▁diễn	-355
ền	-356
▁D	-357
uýt	-358
▁tu	-359
▁khí	-360
▁mới	-361
▁não	-362
▁chiế	-363
▁nghệ	-364
▁nhau	-365
▁trầm	-366
ãy	-367
▁P	-368
ung	-369
▁Tr	-370
▁ai	-371
▁tay	-372
▁trẻ	-373
▁vật	-374
▁xem	-375
▁hiện	-376
▁huýt	-377
▁thay	-378
▁tính	-379
▁viết	-380
▁Điều	-381
ày	-382
ọn	-383
▁ấy	-384
▁còn	-385
▁nữa	-386
▁tham	-387
▁định	-388
▁thường	-389
ứa	-390
▁2	-391
iển	-392
ồng	-393
▁Vì	-394
▁bé	-395
▁tử	-396
▁cứu	-397
▁chất	-398
▁giác	-399
▁hoàn	-400
▁hình	-401
▁khoa	-402
▁viên	-403
ợp	-404
▁R	-405
iền	-406
▁cô	-407
▁dụ	-408
▁lu	-409
▁Một	-410
▁cần	-411
▁hợp	-412
▁tin	-413
▁nhân	-414
▁nhiên	-415
▁trước	-416
ia	-417
io	-418
ắc	-419
▁F	-420
▁ý	-421
ảnh	-422
▁giả	-423
▁khó	-424
▁mặt	-425
▁nhỏ	-426
▁vài	-427
▁yêu	-428
▁đều	-429
▁quan	-430
▁sáng	-431
▁thân	-432
▁điểm	-433
▁Những	-434
ìm	-435
ấm	-436
▁A	-437
ạnh	-438
▁dự	-439
▁xu	-440
▁hỏi	-441
▁kết	-442
▁xảy	-443
▁kinh	-444
▁năng	-445
▁đúng	-446
▁động	-447
▁nghiên	-448
ái	-449
áy	-450
óm	-451
ôn	-452
ảo	-453
ánh	-454
▁10	-455
▁Nếu	-456
▁hai	-457
▁hàng	-458
▁tiền	-459
▁chống	-460
ép	-461
ít	-462
ẩn	-463
ồn	-464
ợi	-465
ách	-466
▁hệ	-467
▁tế	-468
▁bài	-469
▁gió	-470
▁khá	-471
▁qua	-472
▁trò	-473
▁tìm	-474
▁hiểu	-475
▁ngày	-476
▁đồng	-477
▁thuật	-478
el	-479
ẫn	-480
ục	-481
iệt	-482
ừng	-483
▁bu	-484
▁cố	-485
▁kỳ	-486
▁ơn	-487
▁bao	-488
▁căn	-489
▁bằng	-490
▁chọn	-491
▁loại	-492
▁nhóm	-493
▁phát	-494
▁tưởng	-495
ấp	-496
▁3	-497
▁G	-498
ộng	-499
▁lý	-500
▁ít	-501
uyệt	-502
▁Khi	-503
▁bên	-504
▁hoá	-505
▁lúc	-506
▁mỗi	-507
▁nghe	-508
▁từng	-509
▁Không	-510
▁tiếng	-511
ậu	-512
ạng	-513
ảng	-514
▁mê	-515
▁sợ	-516
▁Mar	-517
▁bay	-518
▁cầu	-519
▁lần	-520
▁lớp	-521
▁máy	-522
▁mức	-523
▁thú	-524
▁đứa	-525
▁chút	-526
▁liệu	-527
▁phép	-528
▁thôi	-529
▁tiên	-530
▁chiếc	-531
▁lượng	-532
▁thanh	-533
▁thông	-534
▁trình	-535
▁trọng	-536
ne	-537
ào	-538
êm	-539
ệnh	-540
ịch	-541
▁vi	-542
uyền	-543
ướng	-544
▁bất	-545
▁gần	-546
▁lấy	-547
▁trả	-548
▁ông	-549
▁đơn	-550
▁đời	-551
▁bình	-552
▁chưa	-553
▁cuối	-554
▁dụng	-555
▁giải	-556
▁gắng	-557
▁hành	-558
▁ngay	-559
▁trực	-560
▁chứng	-561
▁giống	-562
ạt	-563
▁E	-564
iêu	-565
ặng	-566
▁Họ	-567
▁tá	-568
▁gọi	-569
▁hãy	-570
▁khả	-571
▁nay	-572
▁yếu	-573
▁đưa	-574
▁đối	-575
▁bệnh	-576
▁chuy	-577
▁phút	-578
▁Mario	-579
▁Trong	-580
▁tuyệt	-581
▁tượng	-582
00	-583
ac	-584
ie	-585
▁khu	-586
▁lời	-587
▁phá	-588
▁tác	-589
▁tới	-590
▁vẫn	-591
▁đại	-592
▁cảnh	-593
▁hoặc	-594
▁thức	-595
▁tuổi	-596
▁tích	-597
▁nghĩa	-598
▁tường	-599
áu	-600
ảm	-601
ắn	-602
ển	-603
ốc	-604
iềm	-605
ẳng	-606
▁Ph	-607
▁bỏ	-608
▁kể	-609
▁lẽ	-610
▁vị	-611
▁thử	-612
▁tra	-613
▁trị	-614
▁xét	-615
▁đạo	-616
▁địa	-617
▁ảnh	-618
▁biệt	-619
▁cộng	-620
▁kiểm	-621
▁nghi	-622
▁thấm	-623
▁khiến	-624
▁thống	-625
▁khoảng	-626
ic	-627
óc	-628
úp	-629
iệp	-630
ran	-631
ter	-632
▁do	-633
▁mã	-634
▁sử	-635
▁Sau	-636
▁anh	-637
▁cực	-638
▁giá	-639
▁gây	-640
▁lợi	-641
▁ngo	-642
▁nhớ	-643
▁nỗi	-644
▁quá	-645
▁quả	-646
▁thị	-647
▁tâm	-648
▁vực	-649
▁đâu	-650
▁đấu	-651
▁đặt	-652
▁ứng	-653
▁biểu	-654
▁chia	-655
▁cánh	-656
▁dạng	-657
▁giúp	-658
▁khỏi	-659
▁luôn	-660
▁lòng	-661
▁mang	-662
▁tiếp	-663
▁tiết	-664
▁tăng	-665
▁đoạn	-666
▁đứng	-667
▁chiến	-668
ok	-669
ăm	-670
ạy	-671
ắm	-672
▁!	-673
óng	-674
▁ba	-675
▁vô	-676
uyết	-677
▁Bây	-678
▁Car	-679
▁Cảm	-680
▁bây	-681
▁chị	-682
▁hết	-683
▁mất	-684
▁phi	-685
▁phủ	-686
▁sát	-687
▁tối	-688
▁xúc	-689
▁đam	-690
▁Fran	-691
▁băng	-692
▁giây	-693
▁giản	-694
▁mạnh	-695
▁tình	-696
▁đáng	-697
▁đánh	-698
▁khiển	-699
▁thắng	-700
▁tương	-701
id	-702
is	-703
it	-704
ro	-705
ôm	-706
ửa	-707
▁X	-708
▁u	-709
▁Ô	-710
gie	-711
ĩnh	-712
▁Ng	-713
▁mô	-714
▁sĩ	-715
▁xã	-716
▁Anh	-717
▁cao	-718
▁chu	-719
▁chứ	-720
▁hảo	-721
▁lập	-722
▁nối	-723
▁tài	-724
▁vời	-725
▁xây	-726
▁Ông	-727
▁đấy	-728
negie	-729
▁biến	-730
▁buổi	-731
▁càng	-732
▁giấy	-733
▁giữa	-734
▁loài	-735
▁thêm	-736
▁tuần	-737
▁vọng	-738
▁Được	-739
▁chẳng	-740
▁hướng	-741
▁truyền	-742
▁Carnegie	-743
--	-744
al	-745
oc	-746
oi	-747
ậm	-748
ớn	-749
ano	-750
ạch	-751
▁cụ	-752
▁dư	-753
▁mẹ	-754
▁tổ	-755
▁vu	-756
▁xe	-757
▁xử	-758
▁Các	-759
▁Hãy	-760
▁Thế	-761
▁bối	-762
▁cơn	-763
▁dài	-764
▁kia	-765
▁lực	-766
▁phù	-767
▁sáo	-768
▁đặc	-769
▁đớn	-770
▁chim	-771
▁giáo	-772
▁hiểm	-773
▁hoạt	-774
▁khăn	-775
▁nano	-776
▁ngạc	-777
▁nhảy	-778
▁niềm	-779
▁giành	-780
▁khoán	-781
▁trung	-782
▁xuống	-783
#9	-784
ah	-785
il	-786
rg	-787
éo	-788
ắp	-789
▁4	-790
▁5	-791
▁6	-792
▁J	-793
▁W	-794
ack	-795
ens	-796
ron	-797
êng	-798
▁an	-799
▁bố	-800
▁gh	-801
▁lí	-802
▁mở	-803
▁so	-804
▁sẻ	-805
▁tờ	-806
▁xa	-807
▁ăn	-808
▁đu	-809
▁&#9	-810
▁Tất	-811
▁ban	-812
▁bại	-813
▁bảo	-814
▁bốn	-815
▁chí	-816
▁chủ	-817
▁coi	-818
▁cậu	-819
▁duy	-820
▁nhu	-821
▁phí	-822
▁sai	-823
▁sâu	-824
▁sức	-825
▁thủ	-826
▁tập	-827
▁văn	-828
▁đột	-829
▁đức	-830
▁danh	-831
▁dành	-832
▁dựng	-833
▁khán	-834
▁kích	-835
▁luật	-836
▁ngàn	-837
▁sách	-838
▁tháo	-839
▁trải	-840
▁điệu	-841
▁chiếu	-842
▁hưởng	-843
▁ngoài	-844
▁nhanh	-845
▁quyết	-846
▁tháng	-847
▁tranh	-848
▁phương	-849
av	-850
es	-851
le	-852
op	-853
úa	-854
ạp	-855
ằm	-856
ẹp	-857
ịp	-858
ọc	-859
ộn	-860
ộp	-861
ừa	-862
▁$	-863
▁O	-864
▁Ý	-865
iếu	-866
âng	-867
▁Là	-868
▁bề	-869
▁cư	-870
▁kì	-871
▁la	-872
▁su	-873
▁tệ	-874
▁tố	-875
▁vẻ	-876
▁vụ	-877
▁xé	-878
▁Mọi	-879
▁Răn	-880
▁bàn	-881
▁báo	-882
▁cấp	-883
▁giữ	-884
▁hài	-885
▁hát	-886
▁nhé	-887
▁nút	-888
▁nắm	-889
▁nằm	-890
▁nổi	-891
▁suy	-892
▁tai	-893
▁tho	-894
▁tấm	-895
▁tắc	-896
▁tục	-897
▁vui	-898
▁ích	-899
▁đôi	-900
▁đất	-901
▁chạy	-902
▁chịu	-903
▁dưới	-904
▁giảm	-905
▁kiện	-906
▁kịch	-907
▁lĩnh	-908
▁lặng	-909
▁nguy	-910
▁niên	-911
▁phía	-912
▁thất	-913
▁thậm	-914
▁vòng	-915
▁xuất	-916
▁quyền	-917
▁thuộc	-918
▁triển	-919
▁đường	-920
▁chuyển	-921
▁giường	-922
▁nghiệp	-923
▁thuyết	-924
eb	-925
os	-926
áp	-927
ãi	-928
ạm	-929
ầy	-930
ẫu	-931
ặp	-932
ữu	-933
▁I	-934
▁Â	-935
000	-936
iếm	-937
ượt	-938
▁..	-939
▁30	-940
▁Bé	-941
▁Gi	-942
▁Ho	-943
▁Mỹ	-944
▁Pe	-945
▁bà	-946
▁ca	-947
▁dù	-948
▁tả	-949
▁đủ	-950
iêng	-951
▁...	-952
▁Tại	-953
▁băn	-954
▁chế	-955
▁dân	-956
▁hào	-957
▁hôm	-958
▁hậu	-959
▁hữu	-960
▁khổ	-961
▁lâu	-962
▁lạc	-963
▁lỗi	-964
▁may	-965
▁mặc	-966
▁ngờ	-967
▁sân	-968
▁trí	-969
▁tức	-970
▁đem	-971
▁đội	-972
▁Nhạc	-973
▁Thật	-974
▁buồn	-975
▁bước	-976
▁chấp	-977
▁dùng	-978
▁hứng	-979
▁liên	-980
▁lịch	-981
▁mong	-982
▁ngắn	-983
▁nhịp	-984
▁pháp	-985
▁rừng	-986
▁suốt	-987
▁thúc	-988
▁tinh	-989
▁trai	-990
▁trái	-991
▁trăm	-992
▁đoán	-993
▁Frank	-994
▁Peter	-995
▁chung	-996
▁khoăn	-997
▁nhiêu	-998
▁quanh	-999
▁quyển	-1000
▁thiết	-1001
▁trông	-1002
▁tướng	-1003
ag	-1004
ap	-1005
bu	-1006
ob	-1007
te	-1008
to	-1009
ót	-1010
ẩm	-1011
ẹn	-1012
ọt	-1013
▁9	-1014
▁ô	-1015
▁ổ	-1016
ell	-1017
ock	-1018
ỉnh	-1019
ỏng	-1020
ựng	-1021
▁20	-1022
▁Ba	-1023
▁Cá	-1024
▁Từ	-1025
▁bè	-1026
▁cỡ	-1027
▁dễ	-1028
▁em	-1029
▁kĩ	-1030
▁mò	-1031
▁rõ	-1032
▁tò	-1033
▁ví	-1034
▁vũ	-1035
▁vệ	-1036
▁án	-1037
▁đa	-1038
▁ẩn	-1039
burg	-1040
▁200	-1041
▁Câu	-1042
▁Nhà	-1043
▁Với	-1044
▁Xin	-1045
▁bức	-1046
▁chi	-1047
▁cải	-1048
▁gen	-1049
▁già	-1050
▁gái	-1051
▁gợi	-1052
▁hầu	-1053
▁màu	-1054
▁mạo	-1055
▁mục	-1056
▁phố	-1057
▁quỵ	-1058
▁sáu	-1059
▁tan	-1060
▁thi	-1061
▁thờ	-1062
▁tên	-1063
▁tải	-1064
▁tồn	-1065
▁xin	-1066
▁yên	-1067
▁đầy	-1068
acker	-1069
▁Thực	-1070
▁cháu	-1071
▁chân	-1072
▁chọi	-1073
▁cạnh	-1074
▁dừng	-1075
▁giấu	-1076
▁khám	-1077
▁khắp	-1078
▁mảnh	-1079
▁mừng	-1080
▁ngồi	-1081
▁nhắc	-1082
▁quán	-1083
▁quân	-1084
▁thải	-1085
▁tiêu	-1086
▁tiến	-1087
▁uống	-1088
▁vùng	-1089
▁vượt	-1090
▁xung	-1091
▁điện	-1092
▁đựng	-1093
▁Franc	-1094
▁chuẩn	-1095
▁chóng	-1096
▁gương	-1097
▁thách	-1098
▁chuyến	-1099
▁chương	-1100
1;	-1101
3;	-1102
ED	-1103
IY	-1104
as	-1105
at	-1106
az	-1107
ca	-1108
ed	-1109
eu	-1110
ll	-1111
oo	-1112
ra	-1113
rô	-1114
ts	-1115
õm	-1116
úi	-1117
ẫy	-1118
ộm	-1119
ửi	-1120
ựa	-1121
▁o	-1122
IYb	-1123
ane	-1124
art	-1125
ene	-1126
ing	-1127
opr	-1128
rou	-1129
uồn	-1130
ãng	-1131
ươn	-1132
ỗng	-1133
▁15	-1134
▁19	-1135
▁50	-1136
▁Cô	-1137
▁Lo	-1138
▁Ok	-1139
▁Sh	-1140
▁Sự	-1141
▁To	-1142
▁de	-1143
▁di	-1144
▁du	-1145
▁hò	-1146
▁im	-1147
▁in	-1148
▁is	-1149
▁kí	-1150
▁sơ	-1151
▁tư	-1152
▁tủ	-1153
▁Âm	-1154
▁đô	-1155
,000	-1156
apos	-1157
esca	-1158
icrô	-1159
itts	-1160
▁100	-1161
▁Ban	-1162
▁Bản	-1163
▁Con	-1164
▁Cám	-1165
▁Hôm	-1166
▁Kho	-1167
▁Mil	-1168
▁Mỗi	-1169
▁Nói	-1170
▁TED	-1171
▁bóc	-1172
▁bạc	-1173
▁chó	-1174
▁chú	-1175
▁chỗ	-1176
▁chờ	-1177
▁cấu	-1178
▁cửa	-1179
▁dẫn	-1180
▁dội	-1181
▁gam	-1182
▁góc	-1183
▁hãi	-1184
▁hét	-1185
▁hộp	-1186
▁kéo	-1187
▁kẹp	-1188
▁lắm	-1189
▁lặp	-1190
▁lộn	-1191
▁lựa	-1192
▁mét	-1193
▁mẫu	-1194
▁nhẹ	-1195
▁nền	-1196
▁sản	-1197
▁sắc	-1198
▁tán	-1199
▁tạp	-1200
▁tồi	-1201
▁vẫy	-1202
▁vừa	-1203
▁xấu	-1204
▁ánh	-1205
▁đài	-1206
▁đọc	-1207
IYbio	-1208
burgh	-1209
ellon	-1210
▁Chúa	-1211
▁Công	-1212
▁Ngay	-1213
▁Vâng	-1214
▁bóng	-1215
▁bỏng	-1216
▁chán	-1217
▁chết	-1218
▁chứa	-1219
▁chức	-1220
▁diện	-1221
▁dung	-1222
▁ghét	-1223
▁hiệu	-1224
▁khấu	-1225
▁kiếm	-1226
▁kiến	-1227
▁kiểu	-1228
▁luận	-1229
▁lược	-1230
▁lạnh	-1231
▁lắng	-1232
▁nghỉ	-1233
▁nghị	-1234
▁ngôn	-1235
▁nhập	-1236
▁nặng	-1237
▁phẩm	-1238
▁phục	-1239
▁phức	-1240
▁quay	-1241
▁quên	-1242
▁quốc	-1243
▁rộng	-1244
▁sàng	-1245
▁thao	-1246
▁thuỷ	-1247
▁thấp	-1248
▁thầm	-1249
▁tiệc	-1250
▁tràn	-1251
▁trận	-1252
▁trốn	-1253
▁tông	-1254
▁tổng	-1255
▁vươn	-1256
▁xong	-1257
▁điển	-1258
▁đình	-1259
▁đông	-1260
▁đằng	-1261
▁đỉnh	-1262
oprene	-1263
▁&#91;	-1264
▁&#93;	-1265
▁Pitts	-1266
▁khuẩn	-1267
▁nguồn	-1268
▁nhiệm	-1269
▁nhuận	-1270
▁phong	-1271
▁thiếu	-1272
▁thiện	-1273
▁thuần	-1274
▁DIYbio	-1275
▁Mellon	-1276
▁nghiêm	-1277
▁isoprene	-1278
▁Francesca	-1279
▁Pittsburgh	-1280
BG	-1281
CC	-1282
CL	-1283
IL	-1284
IT	-1285
ad	-1286
et	-1287
ew	-1288
ly	-1289
ol	-1290
xy	-1291
ãn	-1292
ĩa	-1293
ưỡ	-1294
ấc	-1295
ớm	-1296
ớt	-1297
▁7	-1298
▁f	-1299
▁p	-1300
BGB	-1301
ILM	-1302
PCC	-1303
ace	-1304
agn	-1305
ahl	-1306
and	-1307
azz	-1308
ebo	-1309
eer	-1310
eli	-1311
ent	-1312
hic	-1313
lyn	-1314
ono	-1315
ric	-1316
toc	-1317
ầng	-1318
▁11	-1319
▁12	-1320
▁17	-1321
▁40	-1322
▁Be	-1323
▁Br	-1324
▁Do	-1325
▁En	-1326
▁Hà	-1327
▁Sc	-1328
▁bọ	-1329
▁bờ	-1330
▁cờ	-1331
▁hi	-1332
▁hề	-1333
▁kế	-1334
▁kỉ	-1335
▁kỹ	-1336
▁nỗ	-1337
▁rỉ	-1338
▁sở	-1339
▁tụ	-1340
▁xo	-1341
▁áo	-1342
▁Để	-1343
▁đồ	-1344
avid	-1345
eert	-1346
ensp	-1347
rook	-1348
uyên	-1349
▁Bài	-1350
▁Bởi	-1351
▁Cái	-1352
▁Còn	-1353
▁Fac	-1354
▁Fed	-1355
▁Hai	-1356
▁Làm	-1357
▁MIT	-1358
▁Nên	-1359
▁Phi	-1360
▁Rất	-1361
▁Sha	-1362
▁Tây	-1363
▁bầu	-1364
▁bọn	-1365
▁bớt	-1366
▁cha	-1367
▁cân	-1368
▁cây	-1369
▁cản	-1370
▁cầm	-1371
▁cắt	-1372
▁dao	-1373
▁ghi	-1374
▁got	-1375
▁hơi	-1376
▁hồi	-1377
▁khô	-1378
▁lầm	-1379
▁mãi	-1380
▁món	-1381
▁múa	-1382
▁mạn	-1383
▁neu	-1384
▁ngữ	-1385
▁nạn	-1386
▁nửa	-1387
▁oxy	-1388
▁phụ	-1389
▁rút	-1390
▁rời	-1391
▁sót	-1392
▁sớm	-1393
▁trừ	-1394
▁tấu	-1395
▁tốc	-1396
▁vẹn	-1397
▁xác	-1398
▁đen	-1399
▁đĩa	-1400
▁đạc	-1401
ILMCL	-1402
agner	-1403
ebook	-1404
tocin	-1405
▁CBGB	-1406
▁Eric	-1407
▁IPCC	-1408
▁Jane	-1409
▁Liệu	-1410
▁Phép	-1411
▁Phải	-1412
▁Theo	-1413
▁Trầm	-1414
▁buộc	-1415
▁cent	-1416
▁chúc	-1417
▁cung	-1418
▁cười	-1419
▁dòng	-1420
▁game	-1421
▁giai	-1422
▁giao	-1423
▁hằng	-1424
▁khoẻ	-1425
▁liệt	-1426
▁loạn	-1427
▁mạng	-1428
▁nhõm	-1429
▁nhật	-1430
▁quen	-1431
▁quét	-1432
▁quần	-1433
▁rock	-1434
▁rỗng	-1435
▁thuê	-1436
▁tháp	-1437
▁thần	-1438
▁thổi	-1439
▁tiềm	-1440
▁tiểu	-1441
▁tròn	-1442
▁trúc	-1443
▁tuân	-1444
▁tách	-1445
▁tĩnh	-1446
▁tầng	-1447
▁viện	-1448
▁vàng	-1449
▁vững	-1450
▁điệp	-1451
▁đoàn	-1452
▁đuối	-1453
▁đuổi	-1454
▁Brook	-1455
▁Chính	-1456
▁David	-1457
▁Enron	-1458
▁Geert	-1459
▁Gensp	-1460
▁Milan	-1461
▁chiếm	-1462
▁chuột	-1463
▁chồng	-1464
▁giáng	-1465
▁huyền	-1466
▁lường	-1467
▁micrô	-1468
▁ngành	-1469
▁ngược	-1470
▁phiếu	-1471
▁phỏng	-1472
▁thoại	-1473
▁thước	-1474
▁triệu	-1475
▁tránh	-1476
▁trắng	-1477
▁Chuyện	-1478
▁FILMCL	-1479
▁Fedeli	-1480
▁Wagner	-1481
▁chuyên	-1482
▁gothic	-1483
▁hacker	-1484
▁neuron	-1485
▁nguyên	-1486
▁thuyền	-1487
▁thương	-1488
▁Brooklyn	-1489
▁Facebook	-1490
▁Genspace	-1491
▁oxytocin	-1492
Ch	-1493
DN	-1494
NA	-1495
RI	-1496
Yo	-1497
cG	-1498
co	-1499
ev	-1500
hi	-1501
ig	-1502
li	-1503
ms	-1504
ni	-1505
om	-1506
oz	-1507
ri	-1508
rk	-1509
tt	-1510
ud	-1511
un	-1512
us	-1513
yr	-1514
àu	-1515
ín	-1516
óp	-1517
õi	-1518
ùa	-1519
ùn	-1520
ẩy	-1521
ặn	-1522
ềm	-1523
ụi	-1524
ụp	-1525
ụt	-1526
▁;	-1527
▁ơ	-1528
Ang	-1529
ads	-1530
ala	-1531
alk	-1532
ann	-1533
ard	-1534
ash	-1535
dam	-1536
eel	-1537
elo	-1538
ely	-1539
gle	-1540
ica	-1541
ier	-1542
ioh	-1543
ith	-1544
iếc	-1545
ney	-1546
oke	-1547
org	-1548
ots	-1549
ris	-1550
rom	-1551
ton	-1552
uốc	-1553
wit	-1554
ête	-1555
ươi	-1556
ướt	-1557
ưỡi	-1558
ượu	-1559
▁25	-1560
▁90	-1561
▁Bộ	-1562
▁De	-1563
▁Dù	-1564
▁Dự	-1565
▁He	-1566
▁La	-1567
▁MP	-1568
▁Ma	-1569
▁Mà	-1570
▁Rw	-1571
▁Sm	-1572
▁Sẽ	-1573
▁Ta	-1574
▁Yo	-1575
▁bê	-1576
▁cử	-1577
▁dê	-1578
▁gà	-1579
▁hu	-1580
▁hy	-1581
▁hở	-1582
▁kẻ	-1583
▁kỷ	-1584
▁lô	-1585
▁lư	-1586
▁lạ	-1587
▁lẻ	-1588
▁lệ	-1589
▁lồ	-1590
▁lỡ	-1591
▁mũ	-1592
▁mơ	-1593
▁mẽ	-1594
▁mỉ	-1595
▁né	-1596
▁nọ	-1597
▁nổ	-1598
▁rì	-1599
▁rổ	-1600
▁sh	-1601
▁tô	-1602
▁tỉ	-1603
▁vù	-1604
▁vĩ	-1605
▁vớ	-1606
▁vờ	-1607
▁vợ	-1608
▁xỉ	-1609
▁Âu	-1610
▁áp	-1611
▁át	-1612
▁đá	-1613
▁đè	-1614
▁đỡ	-1615
▁ồn	-1616
▁ức	-1617
Char	-1618
ager	-1619
anda	-1620
cGon	-1621
eban	-1622
elle	-1623
erto	-1624
evin	-1625
igal	-1626
llen	-1627
pher	-1628
tein	-1629
unni	-1630
yrne	-1631
▁150	-1632
▁177	-1633
▁ADN	-1634
▁Ari	-1635
▁Bao	-1636
▁Bob	-1637
▁Bất	-1638
▁Chị	-1639
▁Cực	-1640
▁DNA	-1641
▁Dan	-1642
▁Gần	-1643
▁Hoá	-1644
▁Jim	-1645
▁Khô	-1646
▁Kid	-1647
▁Kết	-1648
▁Lan	-1649
▁Moz	-1650
▁New	-1651
▁Nào	-1652
▁Rob	-1653
▁Rồi	-1654
▁Thứ	-1655
▁Vào	-1656
▁Vấn	-1657
▁bão	-1658
▁bôi	-1659
▁bùn	-1660
▁bạo	-1661
▁bụi	-1662
▁bữa	-1663
▁can	-1664
▁chữ	-1665
▁cãi	-1666
▁cẩn	-1667
▁cập	-1668
▁cốt	-1669
▁cởi	-1670
▁dày	-1671
▁dõi	-1672
▁dạy	-1673
▁dọc	-1674
▁dồn	-1675
▁dục	-1676
▁giơ	-1677
▁goo	-1678
▁gào	-1679
▁gãy	-1680
▁gẫu	-1681
▁gặp	-1682
▁gửi	-1683
▁hót	-1684
▁hẹn	-1685
▁hứa	-1686
▁kim	-1687
▁kêu	-1688
▁mua	-1689
▁máu	-1690
▁méo	-1691
▁môi	-1692
▁mập	-1693
▁mắn	-1694
▁mắt	-1695
▁mến	-1696
▁mềm	-1697
▁nội	-1698
▁phê	-1699
▁phú	-1700
▁phổ	-1701
▁pop	-1702
▁quà	-1703
▁răn	-1704
▁rơi	-1705
▁rạp	-1706
▁rối	-1707
▁rỗi	-1708
▁sàn	-1709
▁sét	-1710
▁sạn	-1711
▁sắp	-1712
▁thô	-1713
▁thả	-1714
▁tri	-1715
▁trì	-1716
▁tuy	-1717
▁tuý	-1718
▁tàu	-1719
▁táo	-1720
▁tây	-1721
▁tín	-1722
▁tít	-1723
▁tóc	-1724
▁tóm	-1725
▁tôn	-1726
▁túi	-1727
▁tấn	-1728
▁tầm	-1729
▁tật	-1730
▁tội	-1731
▁ván	-1732
▁vân	-1733
▁vết	-1734
▁vốn	-1735
▁xâm	-1736
▁Đau	-1737
▁Đưa	-1738
▁đua	-1739
▁đàn	-1740
▁đói	-1741
▁đạt	-1742
▁đảm	-1743
▁đẩy	-1744
▁đẹp	-1745
▁độc	-1746
▁đợi	-1747
▁ước	-1748
ahler	-1749
annah	-1750
atrou	-1751
chrom	-1752
ensen	-1753
otsie	-1754
otter	-1755
risto	-1756
▁Bach	-1757
▁Bằng	-1758
▁Coke	-1759
▁Cách	-1760
▁Fête	-1761
▁Jorg	-1762
▁Khoa	-1763
▁Khán	-1764
▁Kích	-1765
▁Liên	-1766
▁Lãng	-1767
▁Mark	-1768
▁Mono	-1769
▁Ngày	-1770
▁Nhật	-1771
▁Phần	-1772
▁Shaw	-1773
▁Sica	-1774
▁Talk	-1775
▁Twit	-1776
▁Việc	-1777
▁York	-1778
▁bioh	-1779
▁biên	-1780
▁biển	-1781
▁canh	-1782
▁chào	-1783
▁cháy	-1784
▁châu	-1785
▁chạm	-1786
▁chắc	-1787
▁chắn	-1788
▁chốt	-1789
▁chộp	-1790
▁cứng	-1791
▁dàng	-1792
▁giấc	-1793
▁giọt	-1794
▁giỏi	-1795
▁găng	-1796
▁hack	-1797
▁hoãn	-1798
▁hạnh	-1799
▁khói	-1800
▁khôi	-1801
▁khúc	-1802
▁khơi	-1803
▁khảo	-1804
▁khắc	-1805
▁khối	-1806
▁kính	-1807
▁minh	-1808
▁miêu	-1809
▁miễn	-1810
▁mươi	-1811
▁mạch	-1812
▁ngôi	-1813
▁ngơi	-1814
▁ngại	-1815
▁nhiễ	-1816
▁nhạo	-1817
▁nhạy	-1818
▁nhắn	-1819
▁phúc	-1820
▁phạm	-1821
▁phản	-1822
▁phấn	-1823
▁phối	-1824
▁ràng	-1825
▁rượu	-1826
▁rảnh	-1827
▁siêu	-1828
▁thái	-1829
▁thâm	-1830
▁thét	-1831
▁thận	-1832
▁thập	-1833
▁thừa	-1834
▁tiện	-1835
▁trao	-1836
▁trào	-1837
▁trơn	-1838
▁trọn	-1839
▁trộm	-1840
▁trời	-1841
▁vang	-1842
▁Đứng	-1843
▁điên	-1844
▁đóng	-1845
▁đăng	-1846
Angelo	-1847
Charms	-1848
ington	-1849
▁Belle	-1850
▁Breel	-1851
▁Byrne	-1852
▁Chiếc	-1853
▁Ellen	-1854
▁Heads	-1855
▁Kevin	-1856
▁Khách	-1857
▁McGon	-1858
▁Người	-1859
▁Scala	-1860
▁Smith	-1861
▁Sunni	-1862
▁Thành	-1863
▁Trông	-1864
▁Tuyệt	-1865
▁chặng	-1866
▁cường	-1867
▁dường	-1868
▁giọng	-1869
▁huyết	-1870
▁huống	-1871
▁khích	-1872
▁khồng	-1873
▁khổng	-1874
▁kiêng	-1875
▁ngoại	-1876
▁ngừng	-1877
▁quang	-1878
▁quãng	-1879
▁riêng	-1880
▁shock	-1881
▁thiệu	-1882
▁thoát	-1883
▁thuận	-1884
▁thuốc	-1885
▁thính	-1886
▁trang	-1887
▁triết	-1888
▁tráng	-1889
▁trạng	-1890
▁trống	-1891
▁xuyên	-1892
▁đương	-1893
avannah	-1894
enstein	-1895
▁15,000	-1896
▁Ariely	-1897
▁Beeban	-1898
▁Kidron	-1899
▁Mahler	-1900
▁Mozart	-1901
▁Rwanda	-1902
▁google	-1903
▁nghịch	-1904
▁trưởng	-1905
otterdam	-1906
▁Chatrou	-1907
▁Christo	-1908
▁Roberto	-1909
▁Talking	-1910
▁Tootsie	-1911
▁Twitter	-1912
▁nghiêng	-1913
▁tanager	-1914
▁deCharms	-1915
▁Jorgensen	-1916
▁McGonigal	-1917
▁Monochrom	-1918
▁biohacker	-1919
▁Christopher	-1920
▁Frankenstein	-1921
-1	-1922
-6	-1923
.5	-1924
14	-1925
20	-1926
30	-1927
39	-1928
51	-1929
60	-1930
AA	-1931
HO	-1932
Ho	-1933
RE	-1934
Th	-1935
VD	-1936
Về	-1937
YI	-1938
ab	-1939
bi	-1940
bo	-1941
br	-1942
ce	-1943
dl	-1944
dr	-1945
ep	-1946
ff	-1947
ge	-1948
gh	-1949
gi	-1950
ik	-1951
ks	-1952
lé	-1953
my	-1954
ny	-1955
pe	-1956
pg	-1957
ss	-1958
ve	-1959
và	-1960
xR	-1961
yl	-1962
yo	-1963
yw	-1964
ât	-1965
ãm	-1966
èm	-1967
èn	-1968
èo	-1969
ìề	-1970
òm	-1971
ơm	-1972
ưu	-1973
ẻo	-1974
ếm	-1975
ếp	-1976
ện	-1977
ệt	-1978
ịa	-1979
ịt	-1980
ịu	-1981
ỏn	-1982
ồm	-1983
ỗn	-1984
ụa	-1985
ứt	-1986
▁z	-1987
▁à	-1988
▁ĩ	-1989
-64	-1990
0-1	-1991
146	-1992
AAM	-1993
MRI	-1994
PHO	-1995
ach	-1996
ail	-1997
ale	-1998
all	-1999
ara	-2000
are	-2001
arr	-2002
ars	-2003
ays	-2004
azi	-2005
cow	-2006
ebr	-2007
een	-2008
ela	-2009
emo	-2010
eni	-2011
ers	-2012
eta	-2013
eth	-2014
ief	-2015
ike	-2016
ili	-2017
ill	-2018
ina	-2019
iêm	-2020
ker	-2021
kes	-2022
lex	-2023
lid	-2024
lin	-2025
liz	-2026
léy	-2027
man	-2028
mét	-2029
net	-2030
nho	-2031
nne	-2032
nys	-2033
oah	-2034
ood	-2035
ooo	-2036
oss	-2037
ott	-2038
rch	-2039
rio	-2040
shi	-2041
sra	-2042
tan	-2043
tar	-2044
ten	-2045
tew	-2046
uan	-2047
uis	-2048
uân	-2049
uẩn	-2050
uột	-2051
vil	-2052
ênh	-2053
ìều	-2054
íng	-2055
ướp	-2056
ườm	-2057
ẫng	-2058
ếch	-2059
ỡng	-2060
ủng	-2061
ửng	-2062
ựoc	-2063
ỵện	-2064
▁21	-2065
▁34	-2066
▁44	-2067
▁60	-2068
▁65	-2069
▁70	-2070
▁Ah	-2071
▁Ai	-2072
▁BA	-2073
▁Bề	-2074
▁Bị	-2075
▁Bỏ	-2076
▁Bố	-2077
▁Cả	-2078
▁Cố	-2079
▁Cứ	-2080
▁Dĩ	-2081
▁El	-2082
▁Em	-2083
▁Hả	-2084
▁Hệ	-2085
▁In	-2086
▁Kẻ	-2087
▁Kể	-2088
▁Lý	-2089
▁Lẽ	-2090
▁MC	-2091
▁Mã	-2092
▁Mô	-2093
▁Mẹ	-2094
▁Ni	-2095
▁Nổ	-2096
▁Oh	-2097
▁Oz	-2098
▁Rõ	-2099
▁Về	-2100
▁co	-2101
▁cú	-2102
▁cổ	-2103
▁da	-2104
▁dã	-2105
▁dĩ	-2106
▁dở	-2107
▁eu	-2108
▁ft	-2109
▁hạ	-2110
▁hổ	-2111
▁hộ	-2112
▁ký	-2113
▁kẽ	-2114
▁kỵ	-2115
▁lá	-2116
▁lũ	-2117
▁lơ	-2118
▁lọ	-2119
▁lộ	-2120
▁lờ	-2121
▁mó	-2122
▁mộ	-2123
▁nề	-2124
▁nở	-2125
▁nợ	-2126
▁nụ	-2127
▁ok	-2128
▁rà	-2129
▁rũ	-2130
▁rẻ	-2131
▁rồ	-2132
▁sa	-2133
▁sô	-2134
▁sọ	-2135
▁sổ	-2136
▁tê	-2137
▁tỷ	-2138
▁va	-2139
▁vả	-2140
▁vẽ	-2141
▁xạ	-2142
▁xứ	-2143
▁ào	-2144
▁Đa	-2145
▁Đô	-2146
▁đỏ	-2147
▁đổ	-2148
▁ơi	-2149
▁ưa	-2150
▁ưu	-2151
▁ấn	-2152
▁ầm	-2153
▁ẩm	-2154
▁ổn	-2155
.500	-2156
Thật	-2157
ambr	-2158
anks	-2159
apra	-2160
atin	-2161
atra	-2162
bius	-2163
chin	-2164
dler	-2165
dred	-2166
enbo	-2167
enst	-2168
epol	-2169
giây	-2170
hiên	-2171
ideo	-2172
idge	-2173
illi	-2174
isco	-2175
iton	-2176
itto	-2177
iếng	-2178
iệng	-2179
llad	-2180
llyw	-2181
obot	-2182
okas	-2183
okyo	-2184
olph	-2185
omas	-2186
pgar	-2187
rgan	-2188
tiểu	-2189
ttie	-2190
unge	-2191
uyến	-2192
vell	-2193
ward	-2194
ylan	-2195
ưỡng	-2196
▁110	-2197
▁113	-2198
▁160	-2199
▁175	-2200
▁194	-2201
▁400	-2202
▁620	-2203
▁900	-2204
▁Att	-2205
▁Aus	-2206
▁Ben	-2207
▁Bàn	-2208
▁Báo	-2209
▁Bắt	-2210
▁Cho	-2211
▁Chà	-2212
▁Chỉ	-2213
▁Căn	-2214
▁Cơn	-2215
▁Cậu	-2216
▁Cửa	-2217
▁DVD	-2218
▁DYI	-2219
▁Dis	-2220
▁Ele	-2221
▁Eve	-2222
▁Gen	-2223
▁Giá	-2224
▁Giả	-2225
▁Giờ	-2226
▁Gây	-2227
▁Gửi	-2228
▁Hav	-2229
▁Hàm	-2230
▁Hàn	-2231
▁Hậu	-2232
▁Hỗn	-2233
▁Jop	-2234
▁Khá	-2235
▁Lại	-2236
▁Lấy	-2237
▁Lần	-2238
▁Lời	-2239
▁MRI	-2240
▁Mal	-2241
▁Max	-2242
▁Mos	-2243
▁Mặc	-2244
▁Mặt	-2245
▁Nha	-2246
▁Nỗi	-2247
▁Phù	-2248
▁Pot	-2249
▁Rio	-2250
▁Rud	-2251
▁Sah	-2252
▁San	-2253
▁Sid	-2254
▁Sin	-2255
▁Sáu	-2256
▁Ten	-2257
▁Thí	-2258
▁Thử	-2259
▁Tom	-2260
▁Toà	-2261
▁Trò	-2262
▁Trẻ	-2263
▁Trừ	-2264
▁Tạm	-2265
▁Tạo	-2266
▁Tập	-2267
▁Tốc	-2268
▁Tốt	-2269
▁Vài	-2270
▁Wes	-2271
▁Xét	-2272
▁and	-2273
▁bar	-2274
▁bom	-2275
▁bào	-2276
▁bày	-2277
▁bóp	-2278
▁bút	-2279
▁bơm	-2280
▁bật	-2281
▁bắc	-2282
▁bắp	-2283
▁bền	-2284
▁bọt	-2285
▁bới	-2286
▁cay	-2287
▁che	-2288
▁chì	-2289
▁chở	-2290
▁cáo	-2291
▁côn	-2292
▁cúi	-2293
▁căm	-2294
▁cấm	-2295
▁cất	-2296
▁cận	-2297
▁cậy	-2298
▁cốc	-2299
▁cỗi	-2300
▁cội	-2301
▁cộm	-2302
▁cục	-2303
▁dai	-2304
▁dàn	-2305
▁dâu	-2306
▁dãn	-2307
▁dãy	-2308
▁dải	-2309
▁dấu	-2310
▁dần	-2311
▁dầu	-2312
▁dậy	-2313
▁dịp	-2314
▁dịu	-2315
▁dối	-2316
▁dứt	-2317
▁dựa	-2318
▁fav	-2319
▁gan	-2320
▁ghế	-2321
▁góp	-2322
▁gạt	-2323
▁gắn	-2324
▁gọn	-2325
▁gốc	-2326
▁gồm	-2327
▁hah	-2328
▁hip	-2329
▁hoa	-2330
▁hoi	-2331
▁hop	-2332
▁hoà	-2333
▁hoạ	-2334
▁hâm	-2335
▁hèn	-2336
▁hút	-2337
▁hại	-2338
▁hạt	-2339
▁hẹp	-2340
▁hồn	-2341
▁hụt	-2342
▁khe	-2343
▁kèm	-2344
▁kìa	-2345
▁kìm	-2346
▁lai	-2347
▁lan	-2348
▁lãm	-2349
▁léo	-2350
▁lõm	-2351
▁lẩn	-2352
▁lẫn	-2353
▁lối	-2354
▁lồi	-2355
▁lộc	-2356
▁lụa	-2357
▁lục	-2358
▁lứa	-2359
▁lừa	-2360
▁mai	-2361
▁men	-2362
▁mài	-2363
▁màn	-2364
▁mái	-2365
▁mát	-2366
▁móc	-2367
▁mùa	-2368
▁mũi	-2369
▁mạc	-2370
▁mấy	-2371
▁mật	-2372
▁mắc	-2373
▁mệt	-2374
▁mỉa	-2375
▁mỉm	-2376
▁mọt	-2377
▁mộc	-2378
▁mực	-2379
▁nam	-2380
▁ngũ	-2381
▁ngỡ	-2382
▁ngủ	-2383
▁ngừ	-2384
▁nho	-2385
▁nhã	-2386
▁nhỉ	-2387
▁nhị	-2388
▁ném	-2389
▁nén	-2390
▁núi	-2391
▁nản	-2392
▁nấc	-2393
▁nẻo	-2394
▁nỏi	-2395
▁nốt	-2396
▁nồi	-2397
▁pho	-2398
▁pin	-2399
▁qui	-2400
▁quý	-2401
▁reo	-2402
▁rác	-2403
▁rìa	-2404
▁rầm	-2405
▁rầu	-2406
▁rầy	-2407
▁rậm	-2408
▁rắc	-2409
▁rọi	-2410
▁rủa	-2411
▁rửa	-2412
▁soi	-2413
▁sáp	-2414
▁sóc	-2415
▁sôi	-2416
▁sơn	-2417
▁sợi	-2418
▁sụp	-2419
▁sụt	-2420
▁sửa	-2421
▁tao	-2422
▁thà	-2423
▁thù	-2424
▁thề	-2425
▁thợ	-2426
▁tia	-2427
▁tim	-2428
▁toà	-2429
▁trề	-2430
▁trợ	-2431
▁trụ	-2432
▁tuệ	-2433
▁túc	-2434
▁tăm	-2435
▁tạm	-2436
▁tấp	-2437
▁tần	-2438
▁tắt	-2439
▁tổn	-2440
▁vua	-2441
▁vàn	-2442
▁váy	-2443
▁vòm	-2444
▁vất	-2445
▁vẩn	-2446
▁vận	-2447
▁vặn	-2448
▁vọc	-2449
▁vỏn	-2450
▁vợt	-2451
▁vụn	-2452
▁xay	-2453
▁xoa	-2454
▁xua	-2455
▁xôi	-2456
▁xăm	-2457
▁xếp	-2458
▁xịt	-2459
▁óng	-2460
▁Đôn	-2461
▁Đầu	-2462
▁Đến	-2463
▁Địa	-2464
▁Đột	-2465
▁Đứa	-2466
▁Đức	-2467
▁đáy	-2468
▁đãi	-2469
▁đêm	-2470
▁đón	-2471
▁đạp	-2472
▁đậu	-2473
▁đậy	-2474
▁đắt	-2475
▁đặn	-2476
▁đếm	-2477
▁đốt	-2478
▁ướt	-2479
0-130	-2480
Honho	-2481
PHORE	-2482
abeth	-2483
achel	-2484
andhi	-2485
anger	-2486
aysia	-2487
ebrew	-2488
ierce	-2489
kespe	-2490
lides	-2491
nyson	-2492
olina	-2493
onora	-2494
rchid	-2495
rough	-2496
srael	-2497
ville	-2498
▁1000	-2499
▁1770	-2500
▁1776	-2501
▁1939	-2502
▁1951	-2503
▁2004	-2504
▁2005	-2505
▁2006	-2506
▁2009	-2507
▁6000	-2508
▁Alex	-2509
▁Anne	-2510
▁Biến	-2511
▁Bước	-2512
▁Chet	-2513
▁Châu	-2514
▁Chọn	-2515
▁Chộp	-2516
▁Danh	-2517
▁Eliz	-2518
▁FAAM	-2519
▁Giọt	-2520
▁Hack	-2521
▁Hall	-2522
▁Harr	-2523
▁Hiệp	-2524
▁Hiệu	-2525
▁Hoàn	-2526
▁Hoặc	-2527
▁Hành	-2528
▁Iran	-2529
▁Kane	-2530
▁Khác	-2531
▁Khái	-2532
▁Kinh	-2533
▁Kíng	-2534
▁Leni	-2535
▁Loài	-2536
▁Luân	-2537
▁Nash	-2538
▁Nazi	-2539
▁Nhân	-2540
▁Nhét	-2541
▁Nhìn	-2542
▁Niềm	-2543
▁Okay	-2544
▁Pers	-2545
▁Pike	-2546
▁Rief	-2547
▁Ross	-2548
▁Rỗng	-2549
▁Sinh	-2550
▁Star	-2551
▁Stew	-2552
▁Sáng	-2553
▁Thôi	-2554
▁Thời	-2555
▁Tinh	-2556
▁Trời	-2557
▁Wars	-2558
▁Wash	-2559
▁Will	-2560
▁Wooo	-2561
▁bang	-2562
▁banh	-2563
▁bass	-2564
▁biếm	-2565
▁biện	-2566
▁bùng	-2567
▁bạch	-2568
▁bảng	-2569
▁châm	-2570
▁chìm	-2571
▁chùa	-2572
▁chăm	-2573
▁chấm	-2574
▁chậm	-2575
▁chặt	-2576
▁chốn	-2577
▁chổi	-2578
▁chụp	-2579
▁chửi	-2580
▁chữa	-2581
▁cong	-2582
▁cuốn	-2583
▁cuộn	-2584
▁cướp	-2585
▁cống	-2586
▁demo	-2587
▁diệt	-2588
▁diệu	-2589
▁dâng	-2590
▁dẳng	-2591
▁dịch	-2592
▁euro	-2593
▁fMRI	-2594
▁ganh	-2595
▁giàu	-2596
▁giày	-2597
▁giám	-2598
▁giật	-2599
▁giết	-2600
▁gạch	-2601
▁hang	-2602
▁hiếm	-2603
▁hiến	-2604
▁hung	-2605
▁hước	-2606
▁hạch	-2607
▁hẫng	-2608
▁hỏng	-2609
▁khoé	-2610
▁khát	-2611
▁khâu	-2612
▁khéo	-2613
▁khía	-2614
▁khóc	-2615
▁khẩn	-2616
▁khởi	-2617
▁kiệm	-2618
▁kênh	-2619
▁kình	-2620
▁làng	-2621
▁lành	-2622
▁lình	-2623
▁lũng	-2624
▁lưng	-2625
▁lưới	-2626
▁lướt	-2627
▁lưỡi	-2628
▁lảng	-2629
▁lệnh	-2630
▁lỏng	-2631
▁lửng	-2632
▁mili	-2633
▁miền	-2634
▁miệt	-2635
▁muối	-2636
▁muộn	-2637
▁màng	-2638
▁mánh	-2639
▁mảng	-2640
▁ngài	-2641
▁ngăn	-2642
▁ngắt	-2643
▁ngột	-2644
▁ngục	-2645
▁ngửa	-2646
▁nhin	-2647
▁nhạt	-2648
▁nhấn	-2649
▁nhộn	-2650
▁ninh	-2651
▁niệm	-2652
▁nâng	-2653
▁phái	-2654
▁phơi	-2655
▁phạt	-2656
▁phầm	-2657
▁phận	-2658
▁phới	-2659
▁quái	-2660
▁quát	-2661
▁quấy	-2662
▁ranh	-2663
▁ruột	-2664
▁rườm	-2665
▁rưỡi	-2666
▁rặng	-2667
▁soát	-2668
▁suýt	-2669
▁sông	-2670
▁sạch	-2671
▁sảnh	-2672
▁tang	-2673
▁teen	-2674
▁thai	-2675
▁then	-2676
▁thuý	-2677
▁thuế	-2678
▁thât	-2679
▁thía	-2680
▁thôn	-2681
▁thăm	-2682
▁thảo	-2683
▁thấu	-2684
▁thắt	-2685
▁tiêm	-2686
▁tiếc	-2687
▁toán	-2688
▁toạc	-2689
▁treo	-2690
▁trần	-2691
▁trịa	-2692
▁trội	-2693
▁trừu	-2694
▁tàng	-2695
▁tùng	-2696
▁tươi	-2697
▁tước	-2698
▁tảng	-2699
▁tặng	-2700
▁tỉnh	-2701
▁vinh	-2702
▁viền	-2703
▁vâng	-2704
▁vạch	-2705
▁xanh	-2706
▁xinh	-2707
▁xoay	-2708
▁xoăn	-2709
▁xuôi	-2710
▁xứng	-2711
▁zeta	-2712
▁Điện	-2713
▁Đìều	-2714
▁Đông	-2715
▁Đúng	-2716
▁Đựoc	-2717
▁đong	-2718
▁đích	-2719
▁đính	-2720
▁đắng	-2721
▁địch	-2722
▁đừng	-2723
artrou	-2724
epolis	-2725
illion	-2726
terman	-2727
ternet	-2728
udokas	-2729
▁1.500	-2730
▁44-64	-2731
▁65000	-2732
▁7,000	-2733
▁Apgar	-2734
▁Baker	-2735
▁Beale	-2736
▁Cambr	-2737
▁Capra	-2738
▁Chiến	-2739
▁Chuẩn	-2740
▁Chẳng	-2741
▁Dylan	-2742
▁Ettie	-2743
▁Giành	-2744
▁Giống	-2745
▁Hanks	-2746
▁Jimmy	-2747
▁Khoan	-2748
▁Latin	-2749
▁Louis	-2750
▁Micrô	-2751
▁Ngược	-2752
▁Nhiệm	-2753
▁Phòng	-2754
▁Schin	-2755
▁Scott	-2756
▁Shoah	-2757
▁TEDxR	-2758
▁Thánh	-2759
▁Tokyo	-2760
▁Triệu	-2761
▁Trước	-2762
▁Trọng	-2763
▁Tương	-2764
▁Video	-2765
▁Vitto	-2766
▁chiều	-2767
▁chàng	-2768
▁chăng	-2769
▁chước	-2770
▁chằng	-2771
▁chỉnh	-2772
▁chủng	-2773
▁cương	-2774
▁cưỡng	-2775
▁doanh	-2776
▁duyệt	-2777
▁email	-2778
▁hoang	-2779
▁hoàng	-2780
▁hoành	-2781
▁hoạch	-2782
▁khoan	-2783
▁khung	-2784
▁khuôn	-2785
▁khủng	-2786
▁liêng	-2787
▁luyện	-2788
▁lương	-2789
▁miếng	-2790
▁miệng	-2791
▁mêtan	-2792
▁ngang	-2793
▁nghèo	-2794
▁ngoái	-2795
▁ngoạn	-2796
▁nhiễm	-2797
▁nhiễu	-2798
▁nhiệt	-2799
▁nhuộm	-2800
▁nhàng	-2801
▁nhánh	-2802
▁nhũng	-2803
▁organ	-2804
▁phiền	-2805
▁phóng	-2806
▁quăng	-2807
▁robot	-2808
▁sushi	-2809
▁thiển	-2810
▁thiểu	-2811
▁thiệp	-2812
▁thoải	-2813
▁thung	-2814
▁thình	-2815
▁thùng	-2816
▁thăng	-2817
▁thạch	-2818
▁thằng	-2819
▁thẳng	-2820
▁trượt	-2821
▁trứng	-2822
▁tuyên	-2823
▁tuyết	-2824
▁vuông	-2825
▁điiều	-2826
Honhoff	-2827
enstahl	-2828
llywood	-2829
▁50,000	-2830
▁Austen	-2831
▁Briton	-2832
▁Disney	-2833
▁Gandhi	-2834
▁Havard	-2835
▁Hebrew	-2836
▁Howard	-2837
▁Israel	-2838
▁Joplin	-2839
▁Khoảnh	-2840
▁Lounge	-2841
▁Lovell	-2842
▁Moscow	-2843
▁Nghiên	-2844
▁Orchid	-2845
▁Pierce	-2846
▁Potier	-2847
▁Rachel	-2848
▁Sahara	-2849
▁Sidney	-2850
▁Thomas	-2851
▁Yorker	-2852
▁ballad	-2853
▁chuộng	-2854
▁chuỵện	-2855
▁favela	-2856
▁khoàng	-2857
▁khoảnh	-2858
▁khuyến	-2859
▁khuyết	-2860
▁khuếch	-2861
▁nguyện	-2862
▁ngưỡng	-2863
▁slides	-2864
▁thiêng	-2865
▁thoáng	-2866
avannahs	-2867
kespeare	-2868
▁120-130	-2869
▁Attenbo	-2870
▁Kíngléy	-2871
▁Mildred	-2872
▁Rudolph	-2873
▁Sinatra	-2874
▁Stewart	-2875
▁nanomét	-2876
▁Carolina	-2877
▁Chartrou	-2878
▁Eleonora	-2879
▁Internet	-2880
▁Malaysia	-2881
▁Savannah	-2882
▁Tennyson	-2883
▁Vittorio	-2884
▁tananger	-2885
▁Cambridge	-2886
▁Elizabeth	-2887
▁Francisco	-2888
▁Hollywood	-2889
▁Louisburg	-2890
▁Nashville	-2891
▁Rotterdam	-2892
▁Schindler	-2893
▁Westerman	-2894
▁savannahs	-2895
▁Harrington	-2896
▁Persepolis	-2897
▁Washington	-2898
▁Riefenstahl	-2899
▁Shakespeare	-2900
▁Attenborough	-2901
▁TEDxRotterdam	-2902
0,	-2903
0-	-2904
04	-2905
05	-2906
06	-2907
09	-2908
1.	-2909
11	-2910
12	-2911
15	-2912
17	-2913
34	-2914
4-	-2915
40	-2916
46	-2917
64	-2918
65	-2919
75	-2920
76	-2921
90	-2922
93	-2923
94	-2924
95	-2925
AD	-2926
AM	-2927
Ah	-2928
Al	-2929
An	-2930
Ap	-2931
Ar	-2932
BA	-2933
Be	-2934
Bi	-2935
Bo	-2936
Br	-2937
By	-2938
Bá	-2939
Bạ	-2940
Bả	-2941
Bấ	-2942
Bắ	-2943
Bằ	-2944
Bộ	-2945
CB	-2946
Co	-2947
Có	-2948
Că	-2949
Cố	-2950
Cử	-2951
DV	-2952
DY	-2953
Da	-2954
De	-2955
Do	-2956
Dy	-2957
Dự	-2958
El	-2959
Em	-2960
Er	-2961
Et	-2962
Ev	-2963
FA	-2964
Fr	-2965
Fê	-2966
GB	-2967
Ga	-2968
Gi	-2969
Gâ	-2970
Gầ	-2971
Gử	-2972
Ha	-2973
Hà	-2974
Hệ	-2975
IP	-2976
Is	-2977
Jo	-2978
Kí	-2979
Kẻ	-2980
Kế	-2981
Li	-2982
Lu	-2983
Là	-2984
Lý	-2985
Lạ	-2986
Lầ	-2987
Lẽ	-2988
MC	-2989
MI	-2990
MP	-2991
MR	-2992
Ma	-2993
Me	-2994
Mi	-2995
Mô	-2996
Mặ	-2997
Mẹ	-2998
Mọ	-2999
21	-3000
62	-3001
Bị	-3002
Cò	-3003
FI	-3004
He	-3005
Hã	-3006
Hả	-3007
Mỗ	-3008
Mộ	-3009
Na	-3010
Ne	-3011
Ng	-3012
Nh	-3013
Ni	-3014
Nê	-3015
Nổ	-3016
Oh	-3017
Oz	-3018
PC	-3019
PH	-3020
Ph	-3021
Pi	-3022
Po	-3023
Ra	-3024
Ro	-3025
Ru	-3026
Rw	-3027
Rõ	-3028
Rấ	-3029
Rồ	-3030
Rỗ	-3031
Sc	-3032
Sh	-3033
St	-3034
Su	-3035
Sá	-3036
Sẽ	-3037
Sự	-3038
TE	-3039
Tr	-3040
Tâ	-3041
Tô	-3042
Tư	-3043
Tấ	-3044
Tậ	-3045
Tố	-3046
Và	-3047
Vâ	-3048
Vì	-3049
Vậ	-3050
Wa	-3051
Wi	-3052
Xi	-3053
Yb	-3054
ak	-3055
ax	-3056
bó	-3057
bú	-3058
bơ	-3059
bạ	-3060
bả	-3061
bầ	-3062
bắ	-3063
bằ	-3064
bề	-3065
bỏ	-3066
bố	-3067
bộ	-3068
bớ	-3069
bở	-3070
bụ	-3071
ci	-3072
ck	-3073
cr	-3074
cu	-3075
cà	-3076
cá	-3077
câ	-3078
cã	-3079
cô	-3080
cú	-3081
că	-3082
cả	-3083
cầ	-3084
cắ	-3085
cố	-3086
cổ	-3087
cỗ	-3088
cở	-3089
cụ	-3090
củ	-3091
cử	-3092
cự	-3093
de	-3094
di	-3095
do	-3096
ds	-3097
dê	-3098
dõ	-3099
13	-3100
16	-3101
Bố	-3102
Câ	-3103
Cự	-3104
Ka	-3105
Ke	-3106
Kh	-3107
Lo	-3108
Nà	-3109
Nó	-3110
Pe	-3111
Tu	-3112
bá	-3113
bê	-3114
có	-3115
cù	-3116
cấ	-3117
cộ	-3118
cờ	-3119
dg	-3120
dh	-3121
dù	-3122
dĩ	-3123
dư	-3124
dấ	-3125
dẫ	-3126
dậ	-3127
dễ	-3128
dị	-3129
dọ	-3130
dồ	-3131
dở	-3132
dứ	-3133
dự	-3134
eC	-3135
ea	-3136
ef	-3137
ex	-3138
ey	-3139
fM	-3140
fa	-3141
fe	-3142
ft	-3143
ga	-3144
gn	-3145
go	-3146
gt	-3147
gu	-3148
gá	-3149
gã	-3150
gó	-3151
gă	-3152
gũ	-3153
gạ	-3154
gắ	-3155
gặ	-3156
gố	-3157
gợ	-3158
gụ	-3159
gử	-3160
gữ	-3161
ha	-3162
he	-3163
hl	-3164
ho	-3165
hr	-3166
hv	-3167
hà	-3168
há	-3169
hâ	-3170
hè	-3171
hí	-3172
hò	-3173
hô	-3174
hõ	-3175
hĩ	-3176
hơ	-3177
hư	-3178
hấ	-3179
hầ	-3180
hẩ	-3181
hẫ	-3182
hắ	-3183
hằ	-3184
hẳ	-3185
hế	-3186
hỉ	-3187
hị	-3188
hồ	-3189
hổ	-3190
hỗ	-3191
hờ	-3192
hứ	-3193
hự	-3194
ii	-3195
ip	-3196
iu	-3197
iê	-3198
ió	-3199
10	-3200
5,	-3201
91	-3202
Bở	-3203
Di	-3204
Hi	-3205
Ki	-3206
LM	-3207
La	-3208
Le	-3209
Lã	-3210
Lờ	-3211
We	-3212
Xé	-3213
bâ	-3214
bé	-3215
bì	-3216
cứ	-3217
dẳ	-3218
gà	-3219
gâ	-3220
gì	-3221
gư	-3222
gừ	-3223
hê	-3224
hì	-3225
hạ	-3226
hẹ	-3227
hủ	-3228
iơ	-3229
iậ	-3230
iọ	-3231
iỏ	-3232
iố	-3233
iớ	-3234
iờ	-3235
ke	-3236
ki	-3237
kl	-3238
ky	-3239
kè	-3240
ké	-3241
kì	-3242
ký	-3243
kẹ	-3244
kẻ	-3245
kẽ	-3246
kế	-3247
kỉ	-3248
kỵ	-3249
ld	-3250
lk	-3251
lp	-3252
là	-3253
lá	-3254
lâ	-3255
lã	-3256
lê	-3257
lò	-3258
lõ	-3259
lý	-3260
lũ	-3261
lơ	-3262
lư	-3263
lả	-3264
lẩ	-3265
lẫ	-3266
lậ	-3267
lặ	-3268
lẻ	-3269
lệ	-3270
lọ	-3271
lỏ	-3272
lố	-3273
lồ	-3274
lỗ	-3275
lộ	-3276
lớ	-3277
lợ	-3278
lụ	-3279
lừ	-3280
lử	-3281
lự	-3282
ma	-3283
mb	-3284
me	-3285
mi	-3286
mm	-3287
mo	-3288
mu	-3289
má	-3290
mã	-3291
mé	-3292
mì	-3293
mó	-3294
mô	-3295
mù	-3296
mú	-3297
mũ	-3298
mơ	-3299
50	-3300
7,	-3301
77	-3302
Bề	-3303
Bỏ	-3304
Ca	-3305
Cơ	-3306
En	-3307
Fe	-3308
Họ	-3309
In	-3310
Ir	-3311
Or	-3312
Te	-3313
Wo	-3314
ba	-3315
bấ	-3316
cơ	-3317
dâ	-3318
dầ	-3319
dụ	-3320
gầ	-3321
gọ	-3322
hũ	-3323
hả	-3324
hể	-3325
hệ	-3326
iả	-3327
kí	-3328
kỳ	-3329
lu	-3330
lạ	-3331
lấ	-3332
lắ	-3333
lẽ	-3334
lờ	-3335
lứ	-3336
mò	-3337
mư	-3338
mạ	-3339
mẫ	-3340
mắ	-3341
mặ	-3342
mỉ	-3343
mỗ	-3344
mớ	-3345
mở	-3346
mụ	-3347
mứ	-3348
mừ	-3349
na	-3350
nb	-3351
nc	-3352
nk	-3353
nn	-3354
nr	-3355
ns	-3356
nâ	-3357
nã	-3358
nê	-3359
nú	-3360
nă	-3361
nơ	-3362
nư	-3363
nạ	-3364
nả	-3365
nấ	-3366
nặ	-3367
nẻ	-3368
nế	-3369
nề	-3370
nọ	-3371
nỏ	-3372
nồ	-3373
nổ	-3374
nộ	-3375
nở	-3376
nợ	-3377
nụ	-3378
nử	-3379
nữ	-3380
oa	-3381
of	-3382
og	-3383
oh	-3384
ou	-3385
ow	-3386
ox	-3387
oá	-3388
oã	-3389
oé	-3390
oả	-3391
oặ	-3392
oẻ	-3393
pa	-3394
pi	-3395
pl	-3396
po	-3397
re	-3398
rm	-3399
..	-3400
19	-3401
Cá	-3402
Cả	-3403
DI	-3404
Go	-3405
Ja	-3406
Ji	-3407
Mà	-3408
Mỹ	-3409
Ri	-3410
Sa	-3411
bữ	-3412
cò	-3413
cẩ	-3414
cậ	-3415
dn	-3416
dạ	-3417
eg	-3418
gô	-3419
gộ	-3420
gờ	-3421
gỡ	-3422
hs	-3423
hé	-3424
hă	-3425
hậ	-3426
hố	-3427
hớ	-3428
hử	-3429
iâ	-3430
iú	-3431
iấ	-3432
iữ	-3433
kĩ	-3434
kể	-3435
la	-3436
mấ	-3437
mậ	-3438
mẽ	-3439
mệ	-3440
nắ	-3441
nỗ	-3442
oă	-3443
oạ	-3444
rs	-3445
rà	-3446
rá	-3447
rê	-3448
rì	-3449
rí	-3450
rò	-3451
rơ	-3452
rạ	-3453
rả	-3454
rấ	-3455
rầ	-3456
rậ	-3457
rắ	-3458
rặ	-3459
rẻ	-3460
rề	-3461
rỉ	-3462
rọ	-3463
rồ	-3464
rổ	-3465
rờ	-3466
rở	-3467
rợ	-3468
rụ	-3469
rủ	-3470
rứ	-3471
rừ	-3472
rử	-3473
rự	-3474
sa	-3475
sb	-3476
sc	-3477
sh	-3478
si	-3479
sl	-3480
sn	-3481
so	-3482
sp	-3483
sr	-3484
st	-3485
su	-3486
sà	-3487
sá	-3488
sâ	-3489
sé	-3490
sĩ	-3491
sơ	-3492
sạ	-3493
sả	-3494
sắ	-3495
sẽ	-3496
sọ	-3497
số	-3498
sổ	-3499
70	-3500
Bà	-3501
Hô	-3502
Hỗ	-3503
Nỗ	-3504
Ok	-3505
Ră	-3506
Si	-3507
Tw	-3508
Từ	-3509
Vớ	-3510
ae	-3511
bà	-3512
bư	-3513
bị	-3514
cư	-3515
cỡ	-3516
da	-3517
dò	-3518
hặ	-3519
hữ	-3520
ià	-3521
iư	-3522
kê	-3523
lo	-3524
lô	-3525
lĩ	-3526
lị	-3527
mả	-3528
mẹ	-3529
mộ	-3530
mự	-3531
no	-3532
nằ	-3533
od	-3534
pr	-3535
rc	-3536
rõ	-3537
ră	-3538
só	-3539
sở	-3540
sụ	-3541
sứ	-3542
sự	-3543
ta	-3544
th	-3545
ti	-3546
tr	-3547
tu	-3548
tà	-3549
tâ	-3550
tê	-3551
tì	-3552
tò	-3553
tó	-3554
tô	-3555
tù	-3556
tú	-3557
tă	-3558
tĩ	-3559
tư	-3560
tạ	-3561
tả	-3562
tấ	-3563
tầ	-3564
tậ	-3565
tắ	-3566
tặ	-3567
tế	-3568
tệ	-3569
tỉ	-3570
tố	-3571
tồ	-3572
tổ	-3573
tờ	-3574
tụ	-3575
tủ	-3576
tứ	-3577
từ	-3578
tử	-3579
tự	-3580
ua	-3581
ue	-3582
ug	-3583
uo	-3584
ur	-3585
uà	-3586
uâ	-3587
ué	-3588
uê	-3589
uă	-3590
uả	-3591
uấ	-3592
uẩ	-3593
uậ	-3594
uế	-3595
uệ	-3596
uố	-3597
uồ	-3598
uổ	-3599
&#	-3600
Cô	-3601
Fa	-3602
gl	-3603
hụ	-3604
hừ	-3605
kh	-3606
rư	-3607
rỗ	-3608
sẻ	-3609
sớ	-3610
uô	-3611
uộ	-3612
uỵ	-3613
uỷ	-3614
va	-3615
vi	-3616
vu	-3617
vâ	-3618
vì	-3619
ví	-3620
vò	-3621
vô	-3622
vù	-3623
vă	-3624
vũ	-3625
vư	-3626
vạ	-3627
vả	-3628
vấ	-3629
vẩ	-3630
vậ	-3631
vặ	-3632
vẻ	-3633
vẽ	-3634
vế	-3635
về	-3636
vệ	-3637
vị	-3638
vọ	-3639
vỏ	-3640
vố	-3641
vớ	-3642
vờ	-3643
vợ	-3644
vụ	-3645
vừ	-3646
vữ	-3647
vự	-3648
wa	-3649
wi	-3650
wo	-3651
xa	-3652
xe	-3653
xi	-3654
xo	-3655
xu	-3656
xá	-3657
xâ	-3658
xã	-3659
xô	-3660
xú	-3661
xă	-3662
xạ	-3663
xả	-3664
xấ	-3665
xế	-3666
xỉ	-3667
xị	-3668
xứ	-3669
xử	-3670
yn	-3671
yt	-3672
yê	-3673
yế	-3674
yề	-3675
ze	-3676
zz	-3677
Âm	-3678
Âu	-3679
Ôn	-3680
àm	-3681
ám	-3682
ém	-3683
én	-3684
êt	-3685
ía	-3686
íc	-3687
ói	-3688
ún	-3689
Đa	-3690
Đi	-3691
Đâ	-3692
Đì	-3693
Đó	-3694
Đô	-3695
Đú	-3696
Đư	-3697
Đầ	-3698
Đế	-3699
At	-3700
Cậ	-3701
Kể	-3702
Lấ	-3703
bã	-3704
gẫ	-3705
hu	-3706
mế	-3707
rn	-3708
sợ	-3709
tộ	-3710
xé	-3711
yể	-3712
éy	-3713
ìa	-3714
Để	-3715
Đị	-3716
Độ	-3717
Đự	-3718
đe	-3719
đo	-3720
đu	-3721
đà	-3722
đá	-3723
đâ	-3724
đã	-3725
đì	-3726
đí	-3727
đó	-3728
đô	-3729
đú	-3730
đă	-3731
đĩ	-3732
đư	-3733
đạ	-3734
đả	-3735
đầ	-3736
đẩ	-3737
đậ	-3738
đắ	-3739
đằ	-3740
đặ	-3741
đẹ	-3742
đề	-3743
để	-3744
đỉ	-3745
đị	-3746
đỏ	-3747
đố	-3748
đổ	-3749
độ	-3750
đớ	-3751
đờ	-3752
đỡ	-3753
đợ	-3754
đủ	-3755
đứ	-3756
đừ	-3757
đự	-3758
ĩn	-3759
ũn	-3760
ưn	-3761
ằn	-3762
ẳn	-3763
ếc	-3764
ều	-3765
ểm	-3766
ểu	-3767
ễm	-3768
ễu	-3769
ệc	-3770
ệm	-3771
ệp	-3772
ệu	-3773
ỉa	-3774
ỉm	-3775
ỉn	-3776
ịc	-3777
ịn	-3778
ổn	-3779
ớc	-3780
ớp	-3781
ờm	-3782
ờn	-3783
ỡi	-3784
ỡn	-3785
ợc	-3786
ợn	-3787
ợt	-3788
ụn	-3789
ủn	-3790
ứn	-3791
ứu	-3792
ừn	-3793
ữn	-3794
ựn	-3795
ựo	-3796
▁Y	-3797
▁a	-3798
▁e	-3799
Au	-3800
Bé	-3801
Cứ	-3802
Nế	-3803
Vấ	-3804
bô	-3805
iá	-3806
nố	-3807
rd	-3808
tí	-3809
vẹ	-3810
Đứ	-3811
đế	-3812
▁i	-3813
▁q	-3814
▁á	-3815
▁â	-3816
▁í	-3817
▁ó	-3818
▁ă	-3819
▁ư	-3820
▁ả	-3821
▁ấ	-3822
▁ẩ	-3823
▁ồ	-3824
#91	-3825
#93	-3826
,00	-3827
-13	-3828
004	-3829
005	-3830
006	-3831
009	-3832
4-6	-3833
400	-3834
500	-3835
600	-3836
900	-3837
Anh	-3838
Bạn	-3839
Bất	-3840
EDx	-3841
Gan	-3842
Han	-3843
Hàn	-3844
Jim	-3845
Kan	-3846
MCL	-3847
Niề	-3848
Pot	-3849
Răn	-3850
Sch	-3851
Tôi	-3852
Tất	-3853
Wil	-3854
Xin	-3855
Xét	-3856
Yor	-3857
ahs	-3858
ank	-3859
apr	-3860
ari	-3861
ark	-3862
arn	-3863
atr	-3864
ban	-3865
ber	-3866
bet	-3867
bot	-3868
cal	-3869
ces	-3870
che	-3871
chi	-3872
chr	-3873
cin	-3874
cis	-3875
cot	-3876
dne	-3877
dok	-3878
dol	-3879
dườ	-3880
ead	-3881
eal	-3882
ear	-3883
eeb	-3884
ein	-3885
eon	-3886
ern	-3887
esc	-3888
esp	-3889
fav	-3890
fen	-3891
gal	-3892
ger	-3893
gượ	-3894
hac	-3895
hoc	-3896
huy	-3897
hác	-3898
hép	-3899
Bư	-3900
Dx	-3901
Sm	-3902
be	-3903
bậ	-3904
bờ	-3905
cũ	-3906
du	-3907
ee	-3908
gủ	-3909
hú	-3910
hợ	-3911
sử	-3912
zi	-3913
ýt	-3914
đê	-3915
đồ	-3916
ợu	-3917
Len	-3918
Nên	-3919
hôi	-3920
hạc	-3921
hải	-3922
hời	-3923
icr	-3924
ide	-3925
idg	-3926
idr	-3927
ild	-3928
imm	-3929
isb	-3930
isc	-3931
iso	-3932
ist	-3933
itt	-3934
ius	-3935
iây	-3936
lay	-3937
len	-3938
ler	-3939
lis	-3940
lla	-3941
lph	-3942
mai	-3943
mas	-3944
mit	-3945
nag	-3946
nah	-3947
neg	-3948
nga	-3949
nge	-3950
ngh	-3951
ngl	-3952
ngo	-3953
ngt	-3954
ngu	-3955
ngà	-3956
ngó	-3957
ngô	-3958
ngũ	-3959
ngơ	-3960
ngư	-3961
ngạ	-3962
ngắ	-3963
ngộ	-3964
ngờ	-3965
ngỡ	-3966
ngủ	-3967
ngừ	-3968
ngử	-3969
ngữ	-3970
nni	-3971
och	-3972
off	-3973
oka	-3974
okl	-3975
oky	-3976
onh	-3977
oog	-3978
ook	-3979
oph	-3980
opl	-3981
ora	-3982
oro	-3983
osc	-3984
oái	-3985
oăn	-3986
oại	-3987
oạn	-3988
oải	-3989
phe	-3990
phi	-3991
pho	-3992
phá	-3993
phé	-3994
phê	-3995
phí	-3996
phò	-3997
phó	-3998
phú	-3999
,0	-4000
Ge	-4001
Hậ	-4002
Mo	-4003
Mã	-4004
Ti	-4005
To	-4006
gồ	-4007
hy	-4008
hù	-4009
họ	-4010
ka	-4011
lỡ	-4012
nt	-4013
rị	-4014
se	-4015
ễn	-4016
ởn	-4017
Ban	-4018
Hiệ	-4019
Jan	-4020
Liệ	-4021
Lại	-4022
Rất	-4023
San	-4024
Việ	-4025
Với	-4026
anc	-4027
gan	-4028
har	-4029
hiế	-4030
iiề	-4031
iếp	-4032
ngụ	-4033
oan	-4034
phư	-4035
phạ	-4036
phả	-4037
phấ	-4038
phầ	-4039
phẩ	-4040
phậ	-4041
phỏ	-4042
phố	-4043
phổ	-4044
phớ	-4045
phụ	-4046
phủ	-4047
pol	-4048
pop	-4049
pos	-4050
qua	-4051
que	-4052
qui	-4053
quy	-4054
quà	-4055
quá	-4056
quâ	-4057
quã	-4058
qué	-4059
quê	-4060
quý	-4061
quă	-4062
quả	-4063
quấ	-4064
quầ	-4065
quố	-4066
quỵ	-4067
red	-4068
rew	-4069
rgh	-4070
rid	-4071
rit	-4072
riệ	-4073
rne	-4074
rầm	-4075
rời	-4076
sbu	-4077
sen	-4078
sia	-4079
sie	-4080
sne	-4081
tah	-4082
tie	-4083
tor	-4084
tro	-4085
urg	-4086
uro	-4087
ust	-4088
uyế	-4089
uyể	-4090
uôi	-4091
uôn	-4092
uất	-4093
uận	-4094
uốn	-4095
uộc	-4096
van	-4097
var	-4098
vel	-4099
Vi	-4100
dã	-4101
dố	-4102
hề	-4103
iz	-4104
kị	-4105
kỷ	-4106
lú	-4107
lầ	-4108
mọ	-4109
ov	-4110
rr	-4111
tỷ	-4112
ui	-4113
uá	-4114
uầ	-4115
vẫ	-4116
Bây	-4117
Gây	-4118
Gần	-4119
Lấy	-4120
Lần	-4121
Rot	-4122
Sau	-4123
gay	-4124
gườ	-4125
hần	-4126
hật	-4127
hực	-4128
ion	-4129
kay	-4130
ken	-4131
lan	-4132
oay	-4133
oot	-4134
oth	-4135
oti	-4136
oạc	-4137
phâ	-4138
phù	-4139
phứ	-4140
uyề	-4141
uần	-4142
uật	-4143
uối	-4144
vid	-4145
vin	-4146
war	-4147
woo	-4148
xyt	-4149
xác	-4150
xôi	-4151
yên	-4152
yết	-4153
yếu	-4154
zab	-4155
zar	-4156
zet	-4157
Ông	-4158
Điề	-4159
Điệ	-4160
Đây	-4161
Đượ	-4162
Đột	-4163
ơng	-4164
ưng	-4165
ưới	-4166
ếng	-4167
ệng	-4168
ổng	-4169
ớng	-4170
ờng	-4171
ởng	-4172
ợng	-4173
ụng	-4174
▁&#	-4175
▁16	-4176
▁AD	-4177
▁Al	-4178
▁An	-4179
▁Ar	-4180
▁Bo	-4181
▁By	-4182
▁Bá	-4183
▁Bả	-4184
▁Bắ	-4185
▁Bằ	-4186
▁Bở	-4187
▁CB	-4188
▁Ca	-4189
▁Co	-4190
▁Câ	-4191
▁Cò	-4192
▁Că	-4193
▁Cơ	-4194
▁Cử	-4195
▁Cự	-4196
▁DI	-4197
▁DV	-4198
▁DY	-4199
Ai	-4200
Bâ	-4201
Tạ	-4202
aw	-4203
bọ	-4204
bứ	-4205
dả	-4206
hã	-4207
hỏ	-4208
hộ	-4209
lì	-4210
nà	-4211
né	-4212
or	-4213
rt	-4214
rũ	-4215
sô	-4216
tá	-4217
vĩ	-4218
za	-4219
đè	-4220
đấ	-4221
Biế	-4222
Gon	-4223
HOR	-4224
Lời	-4225
ael	-4226
enb	-4227
hiệ	-4228
hân	-4229
lly	-4230
oàn	-4231
ren	-4232
rướ	-4233
tiể	-4234
uổi	-4235
▁Bà	-4236
▁Dy	-4237
▁Er	-4238
▁Et	-4239
▁Ev	-4240
▁Fa	-4241
▁Fe	-4242
▁Fr	-4243
▁Ha	-4244
▁Hã	-4245
▁Hậ	-4246
▁IP	-4247
▁Is	-4248
▁Jo	-4249
▁Ke	-4250
▁Ki	-4251
▁MI	-4252
▁MR	-4253
▁Mc	-4254
▁Me	-4255
▁Mo	-4256
▁Mặ	-4257
▁Mọ	-4258
▁Mỗ	-4259
▁Na	-4260
▁Ne	-4261
▁Nà	-4262
▁Nế	-4263
▁Nỗ	-4264
▁Or	-4265
▁Ra	-4266
▁Ri	-4267
▁Ro	-4268
▁Ru	-4269
▁Sa	-4270
▁Si	-4271
▁Sá	-4272
▁TE	-4273
▁Te	-4274
▁Ti	-4275
▁Tu	-4276
▁Tw	-4277
▁Tâ	-4278
▁Tư	-4279
▁Tạ	-4280
▁Tậ	-4281
▁Tố	-4282
▁Vi	-4283
▁Vâ	-4284
▁Vấ	-4285
▁Vậ	-4286
▁Wa	-4287
▁We	-4288
▁Wo	-4289
▁bi	-4290
▁bo	-4291
▁bá	-4292
▁bâ	-4293
▁bã	-4294
▁bì	-4295
▁bó	-4296
▁bô	-4297
▁bù	-4298
▁bú	-4299
Ba	-4300
Dĩ	-4301
Mc	-4302
bè	-4303
bù	-4304
bă	-4305
bệ	-4306
dà	-4307
dừ	-4308
mà	-4309
mê	-4310
oà	-4311
rú	-4312
rằ	-4313
rố	-4314
uã	-4315
đọ	-4316
ũi	-4317
ửn	-4318
ỵệ	-4319
▁ứ	-4320
Dan	-4321
Gen	-4322
Per	-4323
Rồi	-4324
Sin	-4325
War	-4326
amb	-4327
ame	-4328
arm	-4329
aro	-4330
deo	-4331
enn	-4332
erc	-4333
erd	-4334
erm	-4335
ert	-4336
gar	-4337
gen	-4338
heo	-4339
hét	-4340
ind	-4341
lon	-4342
ner	-4343
ngă	-4344
oán	-4345
oát	-4346
pac	-4347
pin	-4348
son	-4349
tin	-4350
uốt	-4351
▁1.	-4352
▁Bư	-4353
▁Cậ	-4354
▁Hô	-4355
▁Hỗ	-4356
▁Kí	-4357
▁Kế	-4358
▁Lã	-4359
▁St	-4360
▁Su	-4361
▁bă	-4362
▁bơ	-4363
▁bư	-4364
▁bạ	-4365
▁bả	-4366
▁bấ	-4367
▁bầ	-4368
▁bậ	-4369
▁bắ	-4370
▁bằ	-4371
▁bệ	-4372
▁bớ	-4373
▁bở	-4374
▁bụ	-4375
▁bứ	-4376
▁bữ	-4377
▁ce	-4378
▁cà	-4379
▁câ	-4380
▁cã	-4381
▁cò	-4382
▁cù	-4383
▁că	-4384
▁cũ	-4385
▁cạ	-4386
▁cấ	-4387
▁cầ	-4388
▁cẩ	-4389
▁cậ	-4390
▁cắ	-4391
▁cỗ	-4392
▁cộ	-4393
▁cở	-4394
▁củ	-4395
▁cự	-4396
▁dà	-4397
▁dâ	-4398
▁dò	-4399
25	-4400
44	-4401
Dù	-4402
OR	-4403
Ta	-4404
cạ	-4405
dộ	-4406
ei	-4407
gơ	-4408
hó	-4409
hở	-4410
kỹ	-4411
lí	-4412
mề	-4413
nd	-4414
nó	-4415
ru	-4416
rộ	-4417
tớ	-4418
vá	-4419
ys	-4420
yệ	-4421
đa	-4422
đi	-4423
đơ	-4424
ừu	-4425
▁ầ	-4426
Các	-4427
Hai	-4428
Lan	-4429
Một	-4430
bio	-4431
del	-4432
gày	-4433
iel	-4434
iễm	-4435
iễu	-4436
ngồ	-4437
oni	-4438
oài	-4439
oặc	-4440
phơ	-4441
quo	-4442
sep	-4443
wan	-4444
ịnh	-4445
▁62	-4446
▁Ap	-4447
▁At	-4448
▁Au	-4449
▁DN	-4450
▁Da	-4451
▁Di	-4452
▁FA	-4453
▁FI	-4454
▁Fê	-4455
▁Ge	-4456
▁Gử	-4457
▁Lu	-4458
▁Mi	-4459
▁Pi	-4460
▁Rỗ	-4461
▁dõ	-4462
▁dạ	-4463
▁dả	-4464
▁dấ	-4465
▁dầ	-4466
▁dẫ	-4467
▁dậ	-4468
▁dẳ	-4469
▁dị	-4470
▁dọ	-4471
▁dố	-4472
▁dồ	-4473
▁dộ	-4474
▁dứ	-4475
▁dừ	-4476
▁fM	-4477
▁ga	-4478
▁ge	-4479
▁go	-4480
▁gá	-4481
▁gâ	-4482
▁gã	-4483
▁gó	-4484
▁gă	-4485
▁gư	-4486
▁gạ	-4487
▁gầ	-4488
▁gẫ	-4489
▁gắ	-4490
▁gặ	-4491
▁gọ	-4492
▁gố	-4493
▁gồ	-4494
▁gợ	-4495
▁gử	-4496
▁ha	-4497
▁hà	-4498
▁há	-4499
▁hâ	-4500
▁hã	-4501
▁hè	-4502
▁hé	-4503
▁hì	-4504
▁hó	-4505
▁hô	-4506
▁hú	-4507
▁hơ	-4508
▁hư	-4509
▁hả	-4510
▁hầ	-4511
▁hẫ	-4512
▁hậ	-4513
▁hằ	-4514
▁hẹ	-4515
▁hế	-4516
▁hỏ	-4517
▁hồ	-4518
▁hợ	-4519
▁hụ	-4520
▁hứ	-4521
▁hữ	-4522
▁ki	-4523
▁kè	-4524
▁ké	-4525
▁kê	-4526
▁kẹ	-4527
▁kị	-4528
▁li	-4529
▁lâ	-4530
▁lã	-4531
▁lé	-4532
▁lê	-4533
▁lì	-4534
▁lò	-4535
▁lõ	-4536
▁lú	-4537
▁lĩ	-4538
▁lả	-4539
▁lấ	-4540
▁lầ	-4541
▁lẩ	-4542
▁lẫ	-4543
▁lậ	-4544
▁lắ	-4545
▁lặ	-4546
▁lị	-4547
▁lỏ	-4548
▁lố	-4549
▁lỗ	-4550
▁lợ	-4551
▁lụ	-4552
▁lứ	-4553
▁lừ	-4554
▁lử	-4555
▁lự	-4556
▁ma	-4557
▁me	-4558
▁mi	-4559
▁mo	-4560
▁má	-4561
▁mé	-4562
▁mì	-4563
▁mù	-4564
▁mú	-4565
▁mư	-4566
▁mạ	-4567
▁mả	-4568
▁mấ	-4569
▁mẫ	-4570
▁mậ	-4571
▁mắ	-4572
▁mặ	-4573
▁mế	-4574
▁mề	-4575
▁mệ	-4576
▁mọ	-4577
▁mỗ	-4578
▁mớ	-4579
▁mụ	-4580
▁mứ	-4581
▁mừ	-4582
▁mự	-4583
▁na	-4584
▁ne	-4585
▁ni	-4586
▁nâ	-4587
▁nã	-4588
▁nê	-4589
▁nú	-4590
▁nơ	-4591
▁nư	-4592
▁nạ	-4593
▁nả	-4594
▁nấ	-4595
▁nắ	-4596
▁nằ	-4597
▁nặ	-4598
▁nẻ	-4599
▁nế	-4600
▁nỏ	-4601
▁nố	-4602
▁nồ	-4603
▁nộ	-4604
▁nử	-4605
▁nữ	-4606
▁ox	-4607
▁re	-4608
▁ri	-4609
▁ro	-4610
▁ru	-4611
▁rá	-4612
▁rú	-4613
▁ră	-4614
▁rơ	-4615
▁rư	-4616
▁rạ	-4617
▁rả	-4618
▁rấ	-4619
▁rầ	-4620
▁rậ	-4621
▁rắ	-4622
▁rằ	-4623
▁rặ	-4624
▁rọ	-4625
▁rố	-4626
▁rỗ	-4627
▁rộ	-4628
▁rờ	-4629
▁rủ	-4630
▁rừ	-4631
▁rử	-4632
▁si	-4633
▁sl	-4634
▁sà	-4635
▁sá	-4636
▁sâ	-4637
▁sé	-4638
▁só	-4639
▁sạ	-4640
▁sả	-4641
▁sắ	-4642
▁sớ	-4643
▁sụ	-4644
▁sứ	-4645
▁te	-4646
▁ti	-4647
▁tà	-4648
▁tâ	-4649
▁tì	-4650
▁tí	-4651
▁tó	-4652
▁tù	-4653
▁tú	-4654
▁tă	-4655
▁tĩ	-4656
▁tạ	-4657
▁tấ	-4658
▁tầ	-4659
▁tậ	-4660
▁tắ	-4661
▁tặ	-4662
▁tồ	-4663
▁tộ	-4664
▁tớ	-4665
▁tứ	-4666
▁vá	-4667
▁vâ	-4668
▁vò	-4669
▁vă	-4670
▁vư	-4671
▁vạ	-4672
▁vấ	-4673
▁vẩ	-4674
▁vẫ	-4675
▁vậ	-4676
▁vặ	-4677
▁vẹ	-4678
▁vế	-4679
▁vọ	-4680
▁vỏ	-4681
▁vố	-4682
▁vừ	-4683
▁vữ	-4684
▁vự	-4685
▁xi	-4686
▁xâ	-4687
▁xú	-4688
▁xă	-4689
▁xả	-4690
▁xấ	-4691
▁xế	-4692
▁xị	-4693
▁yê	-4694
▁Đì	-4695
▁Đư	-4696
▁Đầ	-4697
▁Đế	-4698
▁Đị	-4699
▁Đứ	-4700
▁Đự	-4701
▁đe	-4702
▁đà	-4703
▁đâ	-4704
▁đê	-4705
▁đì	-4706
▁đí	-4707
▁đú	-4708
▁đă	-4709
▁đĩ	-4710
▁đơ	-4711
▁đư	-4712
▁đạ	-4713
▁đả	-4714
▁đấ	-4715
▁đầ	-4716
▁đẩ	-4717
▁đậ	-4718
▁đắ	-4719
▁đằ	-4720
▁đặ	-4721
▁đẹ	-4722
▁đế	-4723
▁đỉ	-4724
▁đọ	-4725
▁đố	-4726
▁đớ	-4727
▁đờ	-4728
▁đợ	-4729
▁đứ	-4730
▁đừ	-4731
▁đự	-4732
▁ướ	-4733
-130	-4734
4-64	-4735
5000	-4736
Công	-4737
Danh	-4738
HORE	-4739
Honh	-4740
Hành	-4741
Iran	-4742
Kinh	-4743
Kích	-4744
Liên	-4745
Liệu	-4746
Sinh	-4747
Sáng	-4748
York	-4749
abet	-4750
aceb	-4751
ahar	-4752
alay	-4753
andh	-4754
ange	-4755
anom	-4756
ario	-4757
arms	-4758
arne	-4759
ashv	-4760
atro	-4761
avan	-4762
avar	-4763
avel	-4764
brid	-4765
chel	-4766
chid	-4767
chro	-4768
eads	-4769
edel	-4770
emai	-4771
enny	-4772
erne	-4773
espe	-4774
eter	-4775
euro	-4776
fens	-4777
gười	-4778
gược	-4779
hack	-4780
hing	-4781
hock	-4782
hành	-4783
hòng	-4784
hông	-4785
húng	-4786
hững	-4787
ides	-4788
idne	-4789
ierc	-4790
iiều	-4791
ilan	-4792
ille	-4793
inat	-4794
indl	-4795
ingt	-4796
isbu	-4797
isne	-4798
isop	-4799
isto	-4800
iành	-4801
iống	-4802
kens	-4803
king	-4804
leon	-4805
lion	-4806
mith	-4807
nang	-4808
ngel	-4809
nglé	-4810
nron	-4811
nter	-4812
oang	-4813
oanh	-4814
ober	-4815
ocin	-4816
okly	-4817
olin	-4818
olis	-4819
onig	-4820
orou	-4821
osco	-4822
oung	-4823
oành	-4824
oáng	-4825
oảnh	-4826
pace	-4827
pear	-4828
quan	-4829
quên	-4830
quấy	-4831
rael	-4832
ranc	-4833
rank	-4834
rene	-4835
rgen	-4836
riel	-4837
ring	-4838
riệu	-4839
rker	-4840
rong	-4841
roug	-4842
rông	-4843
rước	-4844
rọng	-4845
ster	-4846
tahl	-4847
terd	-4848
term	-4849
toph	-4850
tten	-4851
tter	-4852
udok	-4853
udol	-4854
uron	-4855
uông	-4856
uống	-4857
uộng	-4858
wand	-4859
wart	-4860
xong	-4861
ywoo	-4862
zart	-4863
Điều	-4864
Đông	-4865
Đúng	-4866
Được	-4867
▁1.5	-4868
▁120	-4869
▁15,	-4870
